[
    {
        "title": "How men have been bewitched, cozened, or abused by dreams to dig and search for money",
        "original_title": "How men have beene bewitched, cousened or abused by dreames to dig and search for monie",
        "content": "How many have been bewitched with dreams, and thereby made to consume themselves with digging and searching for money, et cetera: whereof they, or some others dreamt? I myself could manifest as having known how wise men have been that way absed by very simple persons, even where no dream has been met, but waking dreams. And this has been used heretofor, as one of the finest cozening feates: in so much as there is a very formal art thereof devised, with many excellent superstitions and ceremonies thereunto belonging, which I will set down as briefly as may be. Albeit that here in England, this proverb has been current; to wit, Dreams prove contrary: according to the answer of the priest's boy to his master, who told his said boy that he dreamt he kissed his tail: Yea master (says he) but dreams prove contrary, you must kiss mine.",
        "original_content": "How manie have beene bewitched with dreames, and thereby made to consume themselves with digging and searching for monie, &c: whereof they, or some other have drempt? I my selfe could manifest as having, knowne how wise men have beene that waie abused by verie simple persons, even where no dreame hath beene met withall, but waking dreames. And this hath beene used heretofore, as one of the finest cousening feates : in so much as there is a verie formall art thereof devised, with manie excellent superstitions and ceremonies thereunto belonging, which I will set downe as breeflie as maie be. Albeit that here in England, this proverbe hath beene current; to wit, Dreames proove contrarie: according to the answer of the priests boy to his master, who told his said boy that he drempt he kissed his taile: Yea maister (saith he) but dreames proove contrarie, you must kisse mine."
    },
    {
        "title": "",
        "original_title": "",
        "content": "",
        "original_content": ""
    },
    {
        "title": "",
        "original_title": "",
        "content": "",
        "original_content": ""
    },
    {
        "title": "",
        "original_title": "",
        "content": "",
        "original_content": ""
    },
    {
        "title": "",
        "original_title": "",
        "content": "",
        "original_content": ""
    },
    {
        "title": "",
        "original_title": "",
        "content": "",
        "original_content": ""
    },
    {
        "title": "",
        "original_title": "",
        "content": "",
        "original_content": ""
    }
]
