[{"title": "For Fever.", "content": "Nut tree, I come unto thee; take the seventy-seven fevers from me. I will persist therein. + + +\n\nThis must be written upon a scrap of paper, and, with the same, hie to a nut tree ere the sun rises. Cut a piece of the bark, insert the paper under it, recite the above sentence three times, and put the bark in its place again, so that it may grow together. "}, {"title": "To transplant the Rupture of a Young Man.", "content": "Cut three tufts of hair from the centre of his head; tie the same in a clean cloth, carry it into another district, (county), and bury it under a young willow tree, so that it may grow together. + + + Proved."}, {"title": "For the Sweeny in all Limbs and Members of Man or Beast.", "content": "N. N., (these N.'s signify the names of him whom we intend to help, and these will have to be called, then speak:) thou swinest in thy flesh; thou swinest in thy blood. N. N., (here again, both baptismal and family names are pronounced,) sloth leave thy marrow; sloth leave thy bone; sloth leave thy nerve; sloth leave thy blood; sloth be removed from thy skin. N. N. sloth, go into the wild sea, where neither man nor beast may be, and be not able to multiply. + + +"}, {"title": "Another Remedy for the Sweeny.", "content": "Shank leg swine, as God the Father; shank leg swine, as God the son; shank leg swine, as God the Holy Spirit! Shank leg (or arm) swine, be prone, like stone. + + + Three times."}, {"title": "For Erysipelas or St. Anthony's Fire.", "content": "I strolled through a red forest, and in the red forest there was a red church, and in the red church stood a red Altar, and upon the red altar there lay a red knife; take the red knife and cut red bread. + + +"}, {"title": "For Epilepsy or Fits.", "content": "Take some part of the hind leg of a calf, also part of a bone of a human body, from a graveyard; pulverize both, mix the mass well, and give the patient three points of a knife full. If a person is attacked by this disease, and falls upon the ground, you must let him lie and not touch him. + + +"}, {"title": "For Scabs.", "content": "At the burial of any person, proceed to a running stream, and draw water from it with your hands, and pour it /over the head. While the water runs downward, draw the water also downward; and whenever the water is poured upon the head, do not cease to utter: Call, recede and leave, like the dead in the grave. \n\nThis ought to be done during the chiming or tolling of the funeral bells, without much noise. Water must be continually drawn during the tolling of the bells."}, {"title": "For the Haish.", "content": "Three maidens went helter-skelter, hurry, click, over moun­tains and hillocks, mighty quick. The first spake: The filly has the haish. The other said: It has it not. The third ejaculated: It has it. + + +"}, {"title": "To prevent Scars or Pock Marks to remain when a Person has received Burns on any Limb or Member of the", "content": "St. Lawrence sat upon his steed. God, the Lord, bless his burns, that they may not grow deep into the flesh, and eat into his body fresh. In the name of God the Father, God the Son, and God the Holy Ghost. Amen.\n\nThree times spoken, and each time, while repeating the three holy names, must be blown over the burns, from the body out­wards."}, {"title": "For the Wild Fire of Man and Beast.", "content": "Wild fire, wild burning, aching and pain, curdled blood and gangrene, God embrace thee. The Lord save thee. God is the most Supreme Being. He is alone able to dispel and drive away wild fire, gangrene, erysipelas and curdled blood; also, do away with all your sores, with all that pains you. Three times to be spoken, and each time blowing the three highest attributes of divinity over the wounds."}, {"title": "For Burns.", "content": "Away burns, undo the band; if cold or warm, cease the hand. God save thee, N. N.; thy flesh, thy blood, thy marrow, thy bone, and all thy veins. They all shall be saved, for warm and cold brands reign. + + + Three times spoken."}, {"title": "Another Remedy for the Same Ailment.", "content": "Our Lord Jesus Christ and St. Peter walked over the field. They saw and smelt a wild, hot fiery brand. Christ, with his powerful hand quenched N. N. his wild, hot, fiery brand, so that no longer fire is sent, and friendly becomes that element, just like our dear matron's child again became well, + + + Three times."}, {"title": "An Ointment for Burns.", "content": "Take lime; slake it off with water drawn from a brook whilst running downward. One-half water and the other half linseed oil. After this, add a small piece of white lead, ground fine. Render it to the subsistence of a salve."}, {"title": "To Still the Blood,", "content": "Three blissful hours are to this world bestowed. In the first of these hours God was born, in the other hour God died, in the other hour, however, God was resurrected. Now, I call the three blissful hours, and quiet thee, N. N., so that thy water and thy blood may be healed from all ailment and wounds, and henceforth may thou in health abound. + + + Three times."}, {"title": "For Swellings.", "content": "Swelling, swelling, swelling, in the name of Jesus, I com­mand thee, that thou shalt cause N. N., as little pain as the three nails caused our Saviour Jesus Christ. Those nails were driven through his hands and feet by the wicked Jews. + + + Three times.\n\nThe salves for burns and sores are likewise applied for worms and swelling."}, {"title": "Still Another Remedy for Swellings.", "content": "Blissful be the day, blissful be that hour, when thou wilt neither be smitten with swellings or boils, till the Virgin Mary with another son will toil. + + +"}, {"title": "For a Putrid Mouth.", "content": "Job, Job, traveled through the land; he carried a rod in his smitten hand; then God, the Lord, in a vision did appear, and spake: Job, Job, why mournest thou, my dear? Lord, why should I not feel very sad, since wild and putrid is the tongue and the mouth of my child. + + + Three times."}, {"title": "Wash for a Putrid Mouth.", "content": "Take of refined white vitriol, five cents worth. Dissolve in a quart of water, and dip a clean rag therein, wherewith to wash the mouth."}, {"title": "When a Bone is Wrenched, Dislocated or Sprained. (For Man and Beast.)", "content": "A deer ran over a meadow to graze. He went to his green, grazing place, when, lo! he sprained his leg upon a stone. But Jesus, the Lord, beheld the scene, and healed, with ointment of lard and fat, his sore, and swiftly the deer ran, as fast as before."}, {"title": "Another Remedy for the same Trouble.", "content": "I or you have sprained the leg. They have crucified Jesus upon the cross. If to Him crucifixion caused no pain, thy leg will not be hurt from this sprain, + + + Three times."}, {"title": "For Sore Eyes.", "content": "Blissful and holy is the day on which Christ, the Lord, was born, fly away my blindness. Logoo-maloo, the wicked blind Jew, who pierced the Saviour's side through and through; from this stab issued water and blood, which for N. N.'s eyes will be very wholesome and good. + + +"}, {"title": "When an Animal treads on a Nail, speak thus:", "content": "This is the nail which was used to nail Christ, the Lord; that it may not swell or fester, and no other injury may cause. + + +"}, {"title": "For Wounds and Stopping of Blood.", "content": "Blessed is the day on which Jesus Christ was born; blessed is the day on which Jesus Christ died; blessed is the day on which Jesus Christ arose from the dead. These are holy three hours; by these, N. N., I stop thy blood. Thy sores shall neither swell nor fester; no more shall that happen, than that the Virgin Mary will bear another son. + + +"}, {"title": "When an Animal has Gangrene.", "content": "Mix a shot of gun-powder with the water, and let the animal take it. It will certainly derive benefit therefrom."}, {"title": "When the Milk leaves a Cow.", "content": "Take a new earthen vessel, for which you must pay without bartering. In this dish place the water of such an afflicted cow, whilst calling the three highest names; also put a knife, with three cents, in the dish. Thereupon put the dish in a locked chest, and this chest again in another larger chest, and the latter in a trough, so that the earthen vessel is closed up by three locks. If, after this, somebody calls to obtain some­thing from you, do not give it to him."}, {"title": "For the Erysipelas of Animals.", "content": "Write upon a paper as follows, and give it with the food to the cattle: Three virgin maidens went over the land. One carries a piece of bread in the. hand. The one said: we will divide it and cut it; the other spake: we will heal the erysi­pelas of N. N.'s cow. + + + Three times spoken, written upon a piece of paper, and, in a bit of bread, given to the cow."}, {"title": "When a Person, Adult or Child is Swelled.", "content": "Take a handful of crowfoot, daisies with or without the roots, one white onion, with the skin, a handful of cimprefoil, cut all these fine and mix together, then take four ounces of butter, made of goat milk, which must be melted in these articles, and boil the herbs. Believe it long. Press this through a cloth, stir it like lard, let it stand awhile. Apply it to the person that has the swelling, by greasing the same from the pit of the stomach, around the ribs, several times."}, {"title": "For Impure Air.", "content": "Take three shrubs of rue, three of hazelnut, and three of junipers. Fumigate with these."}, {"title": "To know when Cattle are Plagued by Witches.", "content": "The hair stand on end, or bristles on the head, and they gen­erally sweat by night or near dawn of day. "}, {"title": "How to cause that a Cow will not hear a Steer, but a Cow Calf.", "content": "Take the purification of the cow, when it calves, and bury it under an apple tree, then she will bear a cow-calf the next time."}, {"title": "When Pestilence rages among the Cattle.", "content": "Take juniper vinegar, teriac and powder of rosemary roots, a grip full thereof mixed with the teriac and vinegar, and pour out as a drink to the cattle, and then let them fast for three hours."}, {"title": "That no ill may befall the Cattle.", "content": "Whenever you bake, you should give them the slake water to drink, and naught will happen to them."}, {"title": "How to Wean Calves.", "content": "On the third day before full moon, this should be done, and splendid large cattle will be the result."}, {"title": "When the Udder and the Stroke of a Cow are Sore.", "content": "Take radish leaves, pound them in a mortar, press them out, and apply this to the udder and stroke with a feather."}, {"title": "When Cattle Swell Up.", "content": "Scrape from your finger nails as much as possible with a knife, and give it to your cattle, with bread. Very sure."}, {"title": "When Cattle or Horses, Jawbone is Set.", "content": "Take the three fingers used in swearing an oath, put them into the mouth of the animal and speak: Hep hada, Hep hada, Hep hada, open thyself. + + + Three times."}, {"title": "When Cattle is Bewitched.", "content": "Take witchcraft balsam, glow worm oil, black juniper berry, oil of rue, oil of turpentine, two cents worth of each. Give this mixture to the cattle; also, some balsam of sulphur."}, {"title": "When a person is troubled with a tumor or desires to remove Corns.", "content": "When they bury an old man, and the funeral bells are ring­ing, the following should be spoken: they are sounding the funeral bell and what I now grasp may soon be well and what ill I grasp do take away, like the dead one in the grave does lay. + + + Whilst reciting the sentence, always hold the troubled part in the hand, and regarding the corns, move over them with your fingers after cutting out the corns, and as long as they are tolling the bells repeat the above. As soon as the dead body begins to bleach the tumor or the corns will disap­pear. Probate in the case of a male, wait for the funeral of one of that sex; in the case of a female wait until a female is to be buried."}, {"title": "When a Sore fails to Break open.", "content": "Take virgin-parchments as large as the sore, put it first in water and then on the sore spot. Propatum!"}, {"title": "For Swelling of the Body.", "content": "Take wheat flour, eggs, saffron, vinegar, and mix it into a salve. Apply the same as a poultice. Excellent."}, {"title": "An Ointment for Consumptive Limbs.", "content": "Take lard of bear, fox and badger, tallow of a deer, juniper berry, oleum philosophorum and some soap, of each two ounces, and mix a handful of corimon nettle chopped very fine, boil in wine to the thickness of a salve or ointment. Apply to the afflicted member often mornings and evenings. Approved."}, {"title": "For the Engerling in Sheep.", "content": "Mix speedwell among the salt when feeding, and the sheep will neither rot nor die. Approved."}, {"title": "For One who cannot hold his Water.", "content": "Take talons of a buck, burn them to powder and give it in a beverage to the afflicted."}, {"title": "When a Cow has lost her Milk.", "content": "Milk the cow upon the bottom of the tub, put the tub in a safe place, so that nothing can be added to its contents, take a knife wherewith to draw a cross through the milk, and dip it three times into the milk. Keep the tub with the milk in safety. Continue this for several days in succession."}, {"title": "When a Cow, after having Calved, will not cleanse herself.", "content": "Take hazelwort with the herb, cut it fine, and give it to the cow in water or wine; or you may give the cow a handful of wintergreen or three leaves of common carrots, and the animal will soon be all right."}, {"title": "When Cattle cannot make Water.", "content": "Take a good handful of parsley roots, and of the herb itself, cut fine, mix in water or wine, and give it to the cattle."}, {"title": "To make a Cow give a good supply of Milk.", "content": "When a cow, for the first time, calves, or while carrying a calf, give her half of the tail of an eel on a half slice of bread, and henceforth she will give milk in abundance."}, {"title": "To cause a Cow to become Pregnant.", "content": "Take nine knots of an earl tree in the spring of the year, pul­verize them, and give to the cow upon newly baked bread."}, {"title": "For Rupture of any Animal.", "content": "On New Year's day thou shalt give to every cattle, laurel beans to eat before thou feedest them."}, {"title": "Remedy for Ulcer or Abscess of the Lungs. A Powder for the Cattle.", "content": "Take white (hawk-weed) wool herb, Veronica, Liver herbs, snake root, such as grows upon the trunks of oak trees, cross sage, ysops, wormwood, nasturtium, bay leaves, juniper berries, brown bethunia, lavender, both the leaves and flowers thereof, walnut tree ashes. Pulverize all these ingredients, and give weekly, a powder. In a very aggravated case, give one every two days, and when necessary, even twice a day, and thereupon give of the following preparation a wine-glassful."}, {"title": "An especially approved Powder for the Gravel.", "content": "Burn the blood of a hare and the entire skin in a new earthen pot to ashes, and give it to the patient dissolved in warm water. Let him take a spoonful before breakfast. It is aston­ishing what a powerful effect this powder exercises."}, {"title": "A certain Remedy against the protruding of Navels of Infants, also to prevent the Navel from growing too large.", "content": "Vegetable wax herb and the seeds thereof to be tied upon the child's navel, and the ailment will abate. Or, put a poultice made of shipspitch or rosin, and apply externally, which also is very efficacious."}, {"title": "A very good Recipe for the Colic.", "content": "Take a spoonful of olive or sweet oil, pounded crab eyes, and four carefully dried and pulverized peels of oranges, dis­solved in good, warm wine. It relieves the pain immediately."}, {"title": "An Easy and Efficacious Remedy for the Dysentery.", "content": "The patient need only take a piece of the red mortar from a bake oven, as large as an egg, prepared as follows: Pound it in a mortar, and boil in river water, but take it cold. The ail­ment will cease almost instantly."}, {"title": "A certain Poor Woman's Good and Simple Remedy for the Worms.", "content": "This poor woman had a child which was afflicted by worms. She made use of the manure puddle, wherein she dipped a cloth, and laid the same frequently over the body of the child, and thus the child was freed from this terrible ailment."}, {"title": "When the Udder of a Cow is Bewitched.", "content": "Take blue bottle flowers, of which make a wreath; milk every stroke back of the legs three times upon the wreath; after this let the cow eat that wreath, and speak the following words: cow, I here give you bottle flowers that thou wouldst give me milk at once, that will not sour. Furthermore, when­ever the cattle is driven out for the first time, in early spring, give to every piece of cattle a piece of beef meat about a half a finger long. This push down their throat after sprinkling it with a little salt. This will free them from becoming putrid and contracting erysipelas."}, {"title": "When a Cow does not Change herself.", "content": "Whenever a cow does not soon enough become purified after calving, give her hazelnut roots to eat."}, {"title": "To save the Cattle from Putrid Fever.", "content": "Cut a stick from an earl tree on Christmas night, put it in the manger, out of which the cattle feeds, and speak: I lay thee in the manger like Christ was laid into the manger at Bethlehem, and that my cattle becomes as little putrid as Christ's body ever became putrid. + + +\n\nIn the spring time, drive the cattle the first time with that stick used on Christmas night; after that, save the stick in the manger, but change it again every Christmas night for a new one."}, {"title": "When Cattle are affected with Jaundice.", "content": "Take sponge (fungus) of an apple tree, old shoe soles and christianwort, also attic root, grind all to powder and give to the afflicted cattle, at night-time, a spoonful."}, {"title": "Secret Remedy of the great Theophrastus Paracelsus for Heal­ing the Cancer.", "content": "This celebrated recipe is composed as follows: When a human being takes hold with his right hand of a live mole, and keeps the mole so long with a tight grip until it dies, such a hand obtains by dint of this miraculous proceeding, such marvelous power, that cancer boils, repeatedly rubbed, by moving up and down with this hand will break open, cease to form again, and entirely vanish."}, {"title": "A particular Performance by which it is caused that a Person will always obtain Right before a Court of Justice.", "content": "Take the herb called suntull (skunk cabbage) gathered dur­ing the month of August, while the sun stands in the sign of the lion, wrap a little thereof in a bay leaf, add a dandelion to it, carry this talisman on your person, and you will have the best of everybody, and receive the greatest advantage from it."}, {"title": "Another Trial to Detect a Thief.", "content": "When all the articles mentioned above are taken and laid upon the head, the person robbed may see the entire form and appearance of the thief."}, {"title": "Experiment made by a Mecklenburg Farmer, and by him re­lated how to prevent any Dog from getting Mad.", "content": "This man said: Dogs should have scraped silver filings given to them upon a piece of bread and butter, Christmas eve, New Year's eve, and on the eve of Epiphany. Dogs thus treated will never become mad or rabid. "}, {"title": "An Approved Remedy to prevent Horses from becoming Stiff.", "content": "Put, three Sundays in succession, before the rising of the sun, three handfuls of salt, and seventy-two juniper berries in the manger so that the horse will eat them, and wash the hind shanks with warm vinegar. Horses so treated will never become stiff nor stubborn."}, {"title": "A splendid and hitherto Secret Remedy for the Cure of the severest Pains caused by Gout to effect a Cure in fifteen Minutes.", "content": "After roasting a large and fine orange or lemon upon hot ashes, remove the peelings, pound them with anna Flor. Cassia in a glass mortar, and mix it with some breast milk to a poultice. This is an approved remedy and has relieved many persons."}, {"title": "A Remedy for the Fever by the Use of which an old Lady of Nobility has aided many People.", "content": "This matron of a noble family cut the ear of a cat, let three drops of the blood fall in some brandy, added a little pepper thereto, and gave it to the patient to drink."}, {"title": "An excellent Ointment for Old Sores on the Feet.", "content": "The following articles are necessary to make this ointment: one ounce of deer's tallow, two ounces of bees' wax, a like portion of white rosin, half ounce of white lead, three ounces of white bolus, six ounces of sweet oil, two ounces incense and mastic. The rosin and oil are left to boil together, and melt the wax therein, until it becomes stiff. After it has cooled off mix all the other articles to it; after they have been pounded, stir them well, and save up for use. Before apply­ing this ointment to old sores, wash them first with warm sweet wine, then apply the ointment, and all will be well done to effect a result."}, {"title": "A Secret Remedy of much Efficacy for Gravel.", "content": "A hare caught in the month of March, you must burn, with skin and hair, until it becomes powder. Take bruised seed of parsley, add honey enough to make a syrup. Give to the pa­tient early in the morning, before breakfast, and at night, before going to bed. The gravel will break, and cease for ever. "}, {"title": "For Toothache and Neuralgia.", "content": "Write down, with a goose-quill and ink, new made — but be careful that nothing is wasted from the quill but what belongs to shape the pen — on the outside of the cheek, where the pain is situated, the following signs: \"MOT, TOT, FOT.\" After this being done, light a candle, and proceed therewith under the chimney. Burn the pen by the light under the hearth, until not a vestige thereof remains. All this must be done noise­lessly, while a person who suffers the pain must at once put the head in a bandage, retire to bed, and remain quiet, and by no means, speak a word to anybody for twenty-four hours."}, {"title": "When a Man or Cattle is Plagued by Goblins, or Ill-disposed People.", "content": "Go on Good Friday, or Golden Sunday, ere the sun rise in the East, to a hazelnut bush, cut a stick therefrom with a sympathetic weapon, by making three cuts above the hand to­ward the rise of the sun, in the name of the + + + Carry the stick noiselessly into the house, conceal it so that no one can get hold of it. When a man or beast is plagued by evil dis­posed people, walk three times around such a haunted person, while pronouncing the three holiest names; after this pro­ceeding, take off thy hat and hit it with the stick and thus you smite the wicked being."}, {"title": "For Haunted Horses or Cattle.", "content": "Take the left-hand glove of a woman afflicted with rheumatism in the right arm, steep it in fresh water, and allow the animals to drink thereof."}, {"title": "For the Swelling of Cattle.", "content": "Give the cattle three roots of crowfoot flowers (ranunculus) to eat."}, {"title": "When we are perplexed to know what ails the Cattle.", "content": "Take half of an ounce of powdered alum mixed with salt, and give it to the cattle."}, {"title": "When Cattle has too much Gall.", "content": "Give it as soon as possible croton flowers to eat. "}, {"title": "When a Person is Prevented from Passing Water.", "content": "Take a good handful of hare's hair, burn it till it becomes powder, wrap it in a handkerchief, add three handfuls of watercresses and a half a quart of wine, boil the powder and herbs therein. Drink it warm."}, {"title": "For Fresh Wounds.", "content": "Fresh is the wound, blessed is the day! happy the hour I found soon to stop and arrest thee, so that thou neither swell nor fester until mountains meet, + + +"}, {"title": "For Arthritis or Pains in the Limbs.", "content": "Take two handfuls of fresh juniper berries, bruise them, boil them in a pint of old wine, add a glassful of brandy and put the whole in a cloth that is folded four times, and this apply to the place where the pain is located. It is an approved remedy."}, {"title": "For Sore Breasts.", "content": "Take distilled glori, five cents' worth; juniper-berry salt, five cents; white beeswax, three cents; mercury precipitate, two cents; and let the mass be mixed in an earthen pot, on the fire until it becomes stiff like a salve. Stir it well, put some of it on linen, and apply once per day, upon the breast."}, {"title": "To Stay a Shot.", "content": "Shot stand still in the name of the Lord, give neither fire nor flame, as sure as the rock of Gibraltar remains firm. + + + While dissolving it, say: God saw his joy and glory!"}, {"title": "To compel a Thief to return the Stolen Property.", "content": "Obtain a new earthen pot with a cover, draw water from the under current of a stream while calling out the three holiest names. Fill the vessel one-third, take the same to your home, set it upon the fire, take a piece of bread from the lower crust of a loaf, stick three pins into the bread, boil all in the vessel, add a few dew nettles. Then say: Thief, male or female, bring my stolen articles back, whether thou art boy or girl; thief, if thou art woman or man, I compel thee, in the name. + + + "}, {"title": "Remedy to Remove the Secundines of a Cow.", "content": "Take bay leaves for three cents, boil them in a pint of wine vinegar, take it from the fire, cool it, then let a hen's egg re­main in the fluid over night. After this steam the vinegar from the egg and bay leaves, mix the egg with the vinegar, and give it to the cow for a drink. Should it not be efficient, dry the bay leaves, powder and boil them again in a pint of vinegar. Let the mass stand over night and pour it into the cows, adding the powdered bay leaves."}, {"title": "To make a Magnetic Compass which will serve to Discover the Treasures and Ores in the Bowels of the Earth.", "content": "For this purpose a magnet made of the plusquam perfection, accompanied by the prime material of which all metals grow is requisite: with this, the magnet of the compass must be strengthened. Around the compass are engraved the charac­teristic signs of all the seven metals. If it is desired now to ascertain what kind of a metal is most likely to be found in a hidden treasure or in ore beneath the earth, it will be only necessary to hie to that particular spot, where the magnetic rod has given the indication, but you must put your foot there where the perpendicular shows its attractions, and take of every metal a small piece, that is, one as heavy as the other, and lay it upon the resp. character and the needle will rotate to that metal which predominates under the surface of the earth, and there it will stand still."}, {"title": "A Secret and curious Piece of Marvel, to Discern in a Mirror what an Enemy designs at the Distance of Three Miles or more.", "content": "Obtain a good plain looking glass, as large as you please, and have it framed on three sides only; upon the left side it should be left open. Such a glass must be held toward the direction where the enemy is existing and you will be able to discern all his markings, manœuverings, his doings and work­ings. Was effectually used during the thirty years' war."}, {"title": "To Destroy Worms.", "content": "The cancer is healed by means of a plaster made of the yellow of the yellow of an egg, enzian, Easter herbs and centifolium, all mixed up to a powder. This preparation apply often. "}, {"title": "A Remedy hitherto Secret against Sloth and Slough, commonly called Sweeny.", "content": "Dig three burdock roots on a Friday before the sun rises, cut off every one of these roots, three round slices, sew them in a cloth, bind them over the sweeny limb or member, and let it remain there from two to four days, repeat as before until the part affected stops to ooze matter. The roots may be green or dry, it is all the same, if you only take care to dig them on a Friday before sunrise. Has been sufficiently tried on man and beast."}, {"title": "To prevent Fire Arms from being Bewitched.", "content": "Take nine blades of straw from under a sow while she is nursing young pigs, therefrom put nine knots into the shaft and insert them between the two barrel loops, and such a gun cannot be bewitched."}, {"title": "Secret Remedy for Sealing the Cancer.", "content": "At the waning of the moon, take, several mornings in suc­cession, a spoonful of elder flower seed in sweet milk; or in case the moon is waning, give to a child, plagued by worms, a small teaspoonful of sweet oil, and when the last quarter of the moon appears, the third spoonful, and the entire stock of worms will be passed by the child."}, {"title": "Hysterics accompanied by Fainting.", "content": "Take the warts commonly growing on the shanks of steers, cut them fine, dry them in an iron pan over a glowing flame until they become yellowish, bruise them gently and give of this powder as much as the point of a table-knife will hold, in wine or other liquor, to the patient, who must keep herself warm."}, {"title": "Against Violent Headaches.", "content": "Iron herb hung around the neck, or the essence thereof sprinkled upon the brow and temples, will cure the most violent headaches."}, {"title": "Account of an Experienced Fortune Hunter, how Treasures be­neath the Earth Rise and Fall.", "content": "If one is contemplating to dig up a treasure, he should above all other things know, whenever the treasure stands highest, to rise with the sun and return again with the sink­ing of the same. If the treasure happens to be hidden in an open field, the affair will soon be righted by digging around, crosswise, or undermining, so that the treasure can be reached I from below, but one must not he tardy in constructing the posts or galleries in order to prop the treasure in time, because the digger might otherwise be buried underneath the falling heap. But, if it can he so conducted that the sun can shine crosswise under the treasure, it may be raised, since the goblins of the earth have no longer the power to remove the same."}, {"title": "Marvelous Performances of an Experienced Pigeon Fancier. To prevent Pigeons from deserting the Pigeon Coops or Dove Cots, also, that no Pigeon Hawk can catch them.", "content": "Let the pigeons be put into the cot on a Friday, pluck off two feathers from the right wing of every pigeon before they are left to fly into the coop. These feathers should be fastened by a tack in the coop, so to prevent them from falling or flying away from the coop, because as long as the feathers re­main in the coop no pigeon will desert, and no hawk will catch them; but it must never be forgotten to put some stonewort or some chickweed into their drinking water."}, {"title": "A useful Way to make Boots Waterproof.", "content": "Take four ounces of sweet olive oil, sixteen ounces of tallow, four ounces of turpentine, eight ounces of common lard, and four ounces of new yellow bees'-wax, mix together, and after drying the boots, no matter what kind of leather they may be, well dried and slowly warmed, grease them with this mixture thoroughly, and no water will penetrate through them, and the feet will remain dry therein."}, {"title": "To Fasten a Thief.", "content": "Mary toiled and bore the child, three angels were her nurses, the first is named Saint Michael, the other's name Saint Gabriel, the third is called St. Peter. Three thieves approach to steal the child of Mary; Mary spake: Saint Peter bind. Saint Peter said: I have bound it with iron fetters, with God's own hands, that they must stand like a stick, and look like a track until they are able to count all the stars, all rain drops that fall into the ocean, all grains of sand fro and to. If they cannot do this they must stand like a stick, must ever look like a buck, till I may see them with my own eyes, and with my tongue can bid them to arise and order them to go without ado. Thus I forbid the thieves my own, my all, and make the thief repent and fall. + + + Give the thief three times three strokes, and bid him depart hence, in the name of the Lord."}, {"title": "For Violent Toothaches.", "content": "Take a new nail, pick with this the tooth till it bleeds, then take this nail and insert it in a place where neither sun or moon ever shines into, perhaps, in the rafters of the bin in a cellar, toward the rising of the sun; at the first stroke upon the nail call the name of him whom you design to help, and speak: Toothache fly away, by the second stroke: Toothache cease, pain allay! + + +"}, {"title": "When a Splinter or Thorn is Sticking in the Leg.", "content": "Take a white garlic onion, cut it fine, take the same weight of pitch, render the pitch down and dissolve the onion therein until it becomes the thickness of a plaster, which must be put upon the sore spot, which will soon heal, and the thorn may be easily removed. "}, {"title": "Eyewater which makes the Sight Clear, so that no Spectacles are needed.", "content": "Take some good brandy of nettles, one drachm of ginger, camphor, fishberry, herb and nasturtium, of each one drachm, of cloves one scruple, of rue toothwort, eyebalm so much as may be held between two fingers (one pinch). Bruise all these articles, and put into the brandy, and distill it in the sun, during the winter season twenty-four days in a warm room. Dip your finger therein and rub the eyelids therewith, morn­ing and evenings, this will keep the eyes clear, and make them strong without the use of spectacles."}, {"title": "An Amulet against Cramp.", "content": "Take white root of rhubarb, pulverize the same, and fill with such powder a square pouch made of linen, about three thumbs in size. The patient should carry the pouch on a string around his neck that it will touch the bare skin in the neighborhood of the stomach."}, {"title": "For Costive People.", "content": "Take half of a scruple or veronica or speedwell. Probatum est!\n\n    1. Probatum est: It is proven."}, {"title": "Ointment for the Scurvy.", "content": "Take a glass of wine, a glass of brandy, unwashed butter, smear soap, white beeswax, salt, pepper, cloves and a little of sulphur flower."}, {"title": "A Secret Art to banish Chicken Lice.", "content": "Strew malaxis herbs upon the floor of the hen-house, let it remain eight days therein, then wash it all clean again and the lice will have vanished."}, {"title": "For Bad Hearing.", "content": "Take the oil with which the bells of churches are greased, and smear it behind the afflicted ears, and relief will not fail to come at once."}, {"title": "To make a Saddle which will Press no Horse.", "content": "When a saddle is lined underneath with the rough skin of young does or fawns such a saddle will press no horse."}, {"title": "Secret Remedy of an experienced Farrier for the Swelling of Horses.", "content": "Take a newly spun yarn from the staple or reel, boil the same, and tie it while hot upon the swellings of the horse, twice a day."}, {"title": "When a Person cannot pass Water.", "content": "Take some black caraway seed, light colored incense grains, and let these evaporate upon coals, and inhale the vapors. Approved remedy."}, {"title": "When Delivery is too Slow.", "content": "Obtain from your apothecary some ursula; drink, and take it according to directions."}, {"title": "After Accouchement.", "content": "Take linseed oil, hempseed oil, two ounces of each, and three or four yolks of eggs, stir well in a dish, smear upon a cloth, and lay it upon the abdomen. Most excellent."}, {"title": "For Consumptive Lungs.", "content": "Take the ashes of juniper twigs, dissolve them in vinegar, and give it to the cattle."}, {"title": "Against Milk Thieves.", "content": "Take twigs of the hazel poplar tree, put them over the en­trance of the stable door where the cattle go in and out. In case the cow is about to calve, break oak leaves from a young clearing, and feed them with it."}, {"title": "For the Worm.", "content": "Take of serpentine-tree bark, and grind it to a powder, mix with rock salt, and rub the tongues and roof of the mouth of the cattle therewith."}, {"title": "For the Erysipelas of Cattle.", "content": "Take a scarlet red lozenge, cut it small, give it to the cattle upon bread to eat. Or, give three may flowers."}, {"title": "How to drive away Bed Bugs.", "content": "Fern leaves gathered between the last two days of the month of June, and put under the bed, will drive away the bed bugs sure. "}, {"title": "To make One's Self Invisible.", "content": "You must obtain the ear of a black cat, boil it in the milk of a black cow, then make a thumb cover of it and wear it on the thumb, and no one will be able to see you."}, {"title": "How to be able to see in the Darkest Night.", "content": "Grease the eyes with the blood of a bat."}, {"title": "To make an Incombustible Oil.", "content": "Common oil mixed with a strong lye and distilled, and the uppermost essence skimmed therefrom. The latter is incom­bustible."}, {"title": "How to Kill Bed Bugs.", "content": "Take of wormwood and rue a handful of each, mix them with common oil, also enough water, so that both water and oil will cover the herbs; after this boil the mass so long until all the water evaporates, whereupon squeeze the herbs in a press to obtain all the oil possible, and add a like quantity of mutton tallow; with this saturate the bedsteads, and the bugs will die."}, {"title": "To banish Spiders, House Flies, Gnats or Mosquitoes from a House or Place.", "content": "Engrave the figure of a spider or fly upon a piece of copper or tin, in the centre, engrave from one to twenty to the sign of the fish rising over the horizon in the zodiac, and while en­graving, pronounce these words: This is the image which drives away all flies or spiders, forever and ever. Afterward conceal the plate in the centre of the house or suspend it in the middle of the house, or conceal it in the wall, where no one can take it away. This burying in the ground or concealing, must be accomplished when prima facies taurus rises, and thus it will come to pass that in such a house, no fly, etc., shall be seen."}, {"title": "To Destroy Mice.", "content": "In such food as they may like, mix mercury, or burnt lead, or particles of iron, produced by forging or black hellebore. "}, {"title": "How to Improve all sorts of Inferior Wines. A Recipe hith­erto kept secret, but known a long time since to a certain Elector of Mayence.", "content": "Take some superior tartar, smelt the same in a large cruci­ble, but the fire under it must be fanned by a bellows, until the tartar shows a blue flame, when a wire is inserted. This will usually happen within an hour and a half, then it must be poured out, and quickly pounded in a warm mortar, to the size of small shot and then put into a distilling apparatus, add slowly so much of alcohol to cover the tartar, three fingers in height, shake well together. Expose it for several days and nights to a gentle, warm temperature, but stir it three times every day, the apparatus, however, must be well corked up. After the alcohol has obtained a fine red color, the same will be drained off, and a like quantity of other alcohol poured in; hence this extraction is performed three times. After this, then, all the extracts are poured together, and distilled in an alembic to a liquid. But should it be noticed that the alcohol becomes water, cease at once, in order to avoid that spirit of vitriol (phlegm) becomes mixed with it. Of this spirit, about one-half pound is made to run through a large tube into a cask of new-made wine or most in such a manner, so as not too rapidly to fall into it, but gently run over the new wine like oil runs smoothly over water; but, to accomplish this result, the cask must not be entirely full by two fingers in height, to give the spirit a chance to play and flow gently over the sur­face of the wine. This done, the cask is covered, but not closed with a bung, until one day and one shall have passed; after that time fill up entirely to have it ferment, and the task will be accomplished."}, {"title": "Another excellent Way to make Inferior and Bad Wine very Good and Wholesome.", "content": "Rec. sal. tartari, three ounces, cremoris tartari, four ounces, dissolve the sal. tart, in rain water, put it in a glass vessel upon glowing ashes, let it remain so until it begins to show bubbles, then add the crem. tart, by putting half a spoonful in at a time, until it dissolves no longer. Then filter and pre­serve it. To mix some of this fluid to some spoiled wine will improve the latter greatly. Or this: Rec. sal tartari per deliquium twelve ounces, cremor, tartari four ounces, proceed therewith as set forth above, to add of this a few drops in a glass of wine acts very good."}, {"title": "A Secret and most Excellent Masterpiece, how to Draw oft or Distill a very good and costly wine.", "content": "The cask in which the wine is kept must be very nicely cleansed and rinsed, then pulverize one ounce of cinnamon bark, one ounce of Spanish pepper, one quart of enizian, one ounce of cloves, one drachm of sulphur flower, and one ounce of sugar; mix all these powdered articles together in a bag of linen about a span long, then close the cask with a bung, and let it rest quiet for three weeks, when the wine will be found to be elegant."}, {"title": "To manufacture a Golden Ring, by which not only House and Home, but also Man and Beast are secured against all Mis­fortunes, Pestilential Epidemics and Diseases, and are se­cured against the Arts and Wiles of the Powers of the Devil.", "content": "May God direct and rule, that this hour, day and year and all the time may be as good and blessed as our dear Lord Jesus Christ; that grant God, the Father, and God the Son, and God the Holy Spirit. Amen.\n\nMay God, the Father, make a golden ring around this house, around this stable, around all men and beasts that belongeth thereto and goeth in and out of it; also around my fields and forests, yea, this very ring encircles our beloved Mary with her dear infant, Jesus Christ they protect, watch over, main­tain, shelter, cover and defend all mankind, both male and female, small and large, young and old, as likewise, all cattle, oxen, steers, cows and calves, horses and foals, sheep, goats, beef-cattle, and swine, geese, ducks, chickens, pigeons, large and small, whatever is contained in this house and these stables and all that cometh in and goeth out; for all misfor­tunes, evil, colic wild fire, losses, epidemics, and other dis­eases; for all bad and heated blood; for all bad and malicious enemies and storms; for all evil hours, day and night; for all magic power of witchcraft, and the designs and powers of the devil and his infernal hosts, to be visible or invisible, or for all wicked people who contemplate to rob me, that they may not be able to carry or spoil aught, anything that these people and animals, young and old, large and small, nothing excepted, whatsoever belongeth to these premises and their surroundings, and goeth out and cometh in, from whence and hence that no loss may occur, nor any evil be done at home or abroad, in the field or in the woods, in the meadows and on the plains, in grass, wood or heath, whether it works or rests, sits, lays, runs, or stands, they shall all now for all time to come be included in this ring, and be secure and protected from bullet and sword, by the very holy blood-drops of the dear beloved infant, Jesus Christ, which he hath suffered and shed for us by his circumcision and upon the cross and thereby vouchsafed and sealed his love everlasting, for such, they, the magicians will find no herb which may open, break or move or pervert, because our dear Lord Jesus Christ, protects and defendeth such with his ever holy hands, and his supremely sacred five wounds, at all times, by day and by night, and at all hours, forever and ever eternally. In the name of God the Father, the Son and the Holy Spirit.\n\nThree Fridays in succession, in the morning, this should be repeated three times over house and all the estates, and all that lives and dwells therein will be protected from all evil and harm."}, {"title": "For Rows and Fights.", "content": "In the name of God, I do begin, lame your hands and feet because you sin, God grant that I may come out best or never I'll find peace nor rest, the true Son, Master, Jesus Christ, died on the cross for all mankind. + + +"}, {"title": "For the Colic.", "content": "Mother was troubled, mother toiled and labored, lay against that very wall, where God did send them all. In the name of God, the Son and the Holy Spirit. "}, {"title": "For Cunning Thieves, may they be ever so sly. Pronounce this grace every morning three times, over all thy posses­sions, with devotion.", "content": "Our dear mother in a garden came. Three angels comforted her there. The first is named St. Michael; the other, St. Gabriel; the third, St. Peter. Then spake Peter to our be­loved Mary: I saw three thieves enter there. They intend to steal thy dear child and kill it. But the beloved mother Mary said: Peter, bind; St. Peter, bind; and Peter bound them with iron bands, with God's own hands, and with his holy five wounds, for this be with Gabriel, upon this day and night, and this entire year, and forever and all times, my possessions bound. Whoever attempts to steal therefrom, must stand still, like a stick, and see like a brick, and must stand quiet. He must go upward, that he cannot depart from hence until I per­mit him to proceed from thence. With my own tongue I must tell him this. This is my order and Gabriel's will, which now, by day and night, and all the year, for all times to come, will utter to every thief, for them to repent. For this may God his blessing lend. God the Father, God the Son, and God the Holy Spirit. Amen."}, {"title": "To Protect the Body from the Dangers of all kinds of Weapons, Projectiles and Guns, Shafts, Lancets, Swords, Knives Rapiers, Daggers, and Hellebards.", "content": "Jesus, the true God and man, protect me, N. N., from all sorts of arms and weapons, be they of iron, steel, lead, or be they nails, knives or wood, whatever was made and grew since the birth of Christ, is now forged, or may yet be forged, at any future time, of whatever material. Jesus Christ, the true God and man, protect me, N. N., from murder and from cannon balls, from bullets and swords, from thunder and lightning, fire and water, chains and prison, from poison and sorcery, from mad dogs and from shedding of blood, and from sudden death. Save me, Lord God. Jesus, the true God and man, pro­tect me, N. N., from all sorts of arms and weapons, and all those who desire to overpower me. Cause that all their might and strength to be lost, and be vain.\n\nN. N., hold and aim your armament and sword or lancet toward the cross of Christ and his sacred five wounds, in all my troubles, and at all times; and command all shot and fire­arms that they may fail to give fire; and all swords, spears, lancets, and hellebards, and other pointed instruments, that their edges may become as soft as the blood of Christ, who suffered on the cross. Jesus, protect N. N., wherever I may be, against all enemies, be they visible or invisible, secret or open. The eternal Godhead may save and protect me through the bitter sufferings, death and resurrection of Jesus Christ, and through his holy rose-colored blood, which he shed upon the cross. Jesus begotten at Nazareth, born in Bethlehem, died in Jerusalem, crucified and tortured; these are truthful words, which are written in this letter, that I may not be captured by any murderer, or any other man, be killed, whipped, wounded, nor be laid in fetters; let move away from me, or yield my will. Fly and vanish until I shall recall them, all enemies and all arms, weapons and armament, may they be called by whatever name. None will injure me. All their power be lost on me. Lead and iron projectiles, remain quiet in your armament, for the sake of the martyred Jesus Christ and his holy five wounds. In the name of the Father, the Son and the Holy Spirit.\n\nIn case a person has a tumor growing, or warts of any kind upon his body, he or she shall go to church and, when he no­tices two persons speaking to each other, he shall touch the humor or wart, and recite three times: What I see is a great sin and shame, and what I touch may vanish soon."}, {"title": "When a couple of Oxen are to tie trained, speak, while putting the yoke upon them, as follows:", "content": "Bless or Brown, take the yoke upon thee. Patient be, like Jesus Christ was patient. + + +"}, {"title": "To Tame a Balky and Wild Horse.", "content": "Brown, Rap, Fox, or gray horse, be so tame and gentle, that whenever I sit upon thy back and ride thee, thou wilt bear me with as much patience as Jesus Christ was meek, patient, and humble, + + + "}, {"title": "That Nobody may hurt you and how to be Secured against all Assailants.", "content": "Now I will Walk over the threshold I met three men, not yet very old. The first was God the Father; the other was God the Son; the third was God the Holy Spirit. They protect my body and soul, blood and flesh, that in no well I fall, that water may not swell me at all, that a rabid dog may never bite me, that shot and stone may never smite me, that spear and knife may never cut me; that never a thief may steal the least from me. Then it shall become like our dear Saviour's sweat. Whoever is stronger and mightier than these three men, he may come hither, assail me if he can, or forever keep his peace with me. + + +"}, {"title": "Powerful Prayer, whereby one may Protect Himself against Bullet and Sword, against Visible and Invisible Enemies, or all Possible Evil and Dangers.", "content": "Count Philip of Flanders had a subject who had forfeited his life; and as the Count wanted to have the delinquent exe­cuted, no executioner was able to perform the act. No sword would cut his head off. This astonished the count, and he spoke thus: How shall I divine this? Tell me how this comes to pass, and I will pardon thee. Whereupon the poor sinner showed him the letter, and he copied the same, as did all his servants. If you have to go to obtain advice, or to a court of justice, take this letter upon your right side, and you will not be subdued or conquered by any one. When you do not have the favor of your husband or of your wife, take this letter to your aid, and the favor will soon be regained. When a woman is in her trouble hang this letter on her neck and she will bear with much patience. If one's nose is bleeding, and will not cease, put this letter upon such person's head — the blood will soon be stopped. Wherever this letter is put under the roof of a house, such property is secure from storm and lightning.\n\nThe blood of Jesus Christ, who was God and man in one person, protect me, N. N., from all sorts of weapons and arms, projectiles and guns, long and short swords, knives, daggers, carbines, hellebardes, and all share, cutting and pointed weapons; from lancets and spears, short or long rifles, mus­kets, etc., wrought and forged since the birth of Christ, of all kinds of metal, be they of steel or iron, brass or lead, metal or wood. Jesus Christ, the true Lamb of God, save me, N. N., from all kinds of shot guns and projectiles, by maintaining the covenant, like the Holy Mary, before and after the miraculous birth, render their weapons to become as soft as the drops of blood shed by our Saviour upon Mount Olivet. Jesus Christ, protect me, N. N., from all evil reports behind my back; from apoplexy, sudden death, witchcraft, drying and stopping of well water; from all kinds of enemies, visible and invisible. Lord Jesus Christ, let me, N. N., not be lost but wander with me, and be with me, until my last moments, and leave me not, that I may not die here. That vouchsafe me, God the Father, God the Son, and God the Holy Spirit. Amen.\n\nThe Holy Trinity be with me and by me. It protect me, N. N., the one Godhead. Jesus Christ, be with me upon the water and upon the land; in the forest, mountains or valley; in village, town and city; wheresoever I stand or walk, sit or lay, or whither I roam. Lord Jesus Christ, save me, N. N., from all enemies, be they visible or invisible, secret or open. It protect me, N. N., the one God, through his bitter sufferings and death, and by his rose-colored blood, which the Lord Jesus Christ shed upon the Cross. Jesus Christ was conceived in Nazareth, born in Bethlehem. These are valuable and dear words, written down in this letter. Therefore all must suc­cumb to me, N. N., that is, vanish until I recall them; and must loose all their arms and armor, defence and weapon, that they may give way and yield and vanish, until I call them again, and lose all their strength and power, like Pharaoh lost his might. Blood and strength retain your powers, like Christ retained his, when he was tortured, and with his Holy five wounds ye shall be nailed down and bound. The arma­ment must vanish, like those men vanished who tied the hands of Lord Jesus upon the cross, in the name of the Father, the Son and the Holy Spirit. Jesus crossed the Red Sea, looked into the Holy Land, and said: Torn shall be all ropes and bands; all arms and weapons shall be broken; all eyes must be blinded, those that are sinful; no hero or any weapon shall overpower me. That water shall not cut — be it iron or steel, brass or lead, nor whatever it may be — must not hurt me, ah! God. May it be blessed, like the cup and the bread, like the real bread of life, which the Lord gave to His twelve disciples, in the name of God the Father, the Son and the Holy Ghost. The blessing of the Divine Being, how He blessed Lot, when he sent to make peace, may come over me; the bles­sing of the Lord when he blessed Joseph, it come over me, N. N.; the blessing of thy Lord over the archangel Gabriel, when he carried the joyful message to the Virgin Mary, it may come over me, N. N. In the name of God the Father, the Son and the Holy Ghost.\n\nIn the beginning was the Word, and the word was with God, and the Word was God. All things were made by him; and without him was not anything made that was made. In him was life; and the life was the light of men. And the light shineth in darkness; and the darkness comprehendeth it not. There was a man sent from God whose name was John. The same came for a witness, to bear witness of the Light that all men through him might believe. He was not that Light, but was sent to bear witness of that Light. That was the true Light, which lighteth every man that cometh into the world, He was in the world, and the world was made by him, and the world knew him not. He came unto his own, and his own received him not. But as many as received him, to them gave he power to become the Sons of God, even to them that believe on his name: Which were born, not of blood nor of the will of the flesh, nor of the will of man, but of God. And the Word was made flesh, and dwelt among us (and we beheld his glory, the glory as of the only begotten of the Father), full of grace and truth, visibly and openly protect me, N. N., the eternal Godhead, by the bitter sufferings and death, and through his rose-colored blood, which he shed from the Holy Cross. Jesus was begotten at Nazareth.\n\nThese are truthful words, as very stone is written down in this letter, that I will not be captured by any murderer, nor bound in fetters; all shots, arms and weapons will vanish before me, N. N., and lose all their power. Keep all thy armor and weapons, by the Almighty, in the name of God the Father, and the Son, and the Holy Spirit. Jesus walked over the Red Sea. He looked into the Holy Land. All cords and bands must break and bend; the eyes of my foes shall become blinded. Protect me, N. N., that no stone shall fall, nor iron, nor steel, metal or lead that I may be well blessed, like the very heavenly bread which the Saviour gave to the twelve dis­ciples, in the name of God the Father, the Son, and the Holy Spirit. The blessing God bestowed upon the first created being may be inherited by me, N. N. Further: love my right hand, when I come into a strange land, that neither foe nor sorcerer may bewitch nor stun me. + + +"}, {"title": "For the Epilepsy and Palsy.", "content": "Willow tree, I now beseech thee, I pray thee take away from me my seventy and seventy times epilepsy. This must be spoken three times, three Fridays in succession, when the moon is waning; mornings, before sunrise, go to a running water, and direct the face in the direction whence the water runs, and upon three willow barks make three knots in the name of the holiest being,\nss. sytz X X Z.\nX E. S. X IL A. G. M. U. A. H. O. N. C. S. H. ss. H.\nGhost.\n\nJesus of Nazareth, Jesus beware the words of God as to the blessing over the archangel Gabriel."}, {"title": "For a Ruptured Child.", "content": "When a child is afflicted with rupture, grease it with lard from a fox, and the rupture will soon heal."}, {"title": "When a Cow gives Blood in the Milk.", "content": "Take cowlip herbs and feed it to the cow, also boil these herbs in water and wash the udder with it; afterward, milk the cow over a glowing fire and let the smoke envelope the udder."}, {"title": "For Gout and Palsy.", "content": "God greet thee and take thee away, cold face I banish thee this day in the name of God and the last judgment day, go away and leave this marrow and hone, vanish from this flesh and blood, and I will praise our Lord and God. "}, {"title": "A particular Way to recover Stolen Goods.", "content": "Mark well whence the thief left and by which door; from it cut three pieces of wood while pronouncing the three most sacred names, take these scraps of wood to a wagon, but in a noiseless manner, take a wheel off the wagon and insert the wood in the nave, again pronouncing the three holiest names, then drive the wheel backward and ejaculate: Thief, thief, return with the stolen article, thou shalt be compelled by the omniscience of God the Father, the Son and the Holy Spirit. God the Father calls thee back, God the Son turn thy footsteps that thou must return, God the Holy Spirit guide thee to re­trace thy steps until thou again reachest this place. By dint of God's power thou must come back, by the wisdom of the Son of God thou shalt enjoy no peace nor rest till all the stolen things are returned to the rightful owner. By the grace of God the Holy Ghost, thou must run and leap, canst neither rest nor sleep till thou shalt arrive at that place where thou has committed the theft. God the Father bind thee, God the Son compel thee, God the Holy Ghost cause thee to return. The wheel, thou must not rapidly turn, or the soles of his feet may blister and burn, he will in pain and anguish cry, and ere you catch him, thus may die; Thou shalt come in the name of the Father, the Son and the Holy Spirit. Thief, thou must come, + + + Thief thou must come, + + + If thou art mightier, thief, thief, thief, than God and the Holy Trinity, then stay where thou art. The ten commandments force thee to observe not to steal, hence thou must return. + + + Amen."}, {"title": "When the Milk leaves the Cows.", "content": "Take camphor, eggs and black caraway seed, give it to the cattle, it does them good."}, {"title": "For the Lung Rot of Cattle.", "content": "Take orris root, cardamom root, boil in two quarts of wine and nine pints of water, till one pint has evaporated. Pour out one-half pint for the cattle to drink, mornings and even­ings. + + + It is very good. "}, {"title": "For Stitching Pains in Woman or Child.", "content": "Take goat's milk and a warm roll, and boil together, and apply the poultice as warm as possible upon the ailing spot and tie a towel around it. It will be cured."}, {"title": "To Drive away Swellings.", "content": "Take aniseed oil, turpentine oil, of each one-half an ounce, stir well and apply upon the swelling. It will soon improve.\n\n[149] To be enabled to shoot securely, upon the Stand, the Chase, or in the Field.\n\nIn the morning after rising, quietly say the following while taking the rifle in your hands: Rifle, I, N. N., take hold of thee in the name of God the Father, God the Son, and God the Holy Spirit, and accompany this grace by moving the palm of the hand over the barrel, continuing thus: That them shalt be obedient to me, in all cases whatsoever, upon the stand, or for shooting wild game, thou shalt never fail, and wherever I wish to hit may surely hit, in the name + + + three times, and the following words inscribed upon the upper part of the bar­rel: Abia, Dabia, Fabia."}, {"title": "Ointment for a Boil that fails to Break.", "content": "Take some covidalis for five cents, a little honey, saffron, the yolk of an egg, and a little flour; put all of these articles into an earthen pot, mix well. This will give a most excellent plaster."}, {"title": "A Remedy to cure the Cough.", "content": "When cherries are in season, dry the stems of black cherries between two sheets of paper to prevent them from becoming dusty, save them in a paper box. Draw tea therefrom, for every drawing take about four saucers full of water, and as many cherry stems as may be held between three fingers. Boil like any other tea, and continue to take this tea till the coughing ceases. The most violent cough may be cured by this remedy."}, {"title": "Another Remedy to cure a Cough.", "content": "Roast an onion, rub the soles of the feet therewith, and the ailment will cease; or take strong brandy, dip a soft cloth therein and wet the soles of the feet, mornings and evenings. "}, {"title": "For Sores on any part of the Body, whether caused by Pound­ing or Cutting especially when Erysipelas follows.", "content": "Take five cents' worth of saffron, very little of white lead, and two spoonfuls of goat's milk, make an ointment thereof, apply with a rag to the sore spot."}, {"title": "A Sympathetic Remedy for Fever.", "content": "Walk to a nut tree before sunrise, cut therefrom a piece lengthwise, write your name upon a paper, and put it in the empty space made by the cut, and speak: Nut tree I come unto thee, take the seventy-seven different fevers from me, I will persist therein in the name of God, etc., and while pronouncing this, place the cutling in its place again, that it may grow again together. It helps at once."}, {"title": "For Pain in the Back.", "content": "Buy five cents' worth of old sweet oil, same quantity of vobolium, sperm oil, baiberry oil — mix these four articles to­gether, and grease the back therewith."}, {"title": "For Colic.", "content": "Take a few bay leaves and soak them in brandy in a warm room. As soon-as the colic is felt, take from one to four spoonfuls of this remedy."}, {"title": "To cure Frosted Feet.", "content": "Take a white woolen cloth which has never been used be­fore, burn it to ashes, strew these ashes upon the afflicted feet and they will heal."}, {"title": "To strengthen the Procreative Organs.", "content": "Take twelve ounces of imperial spices, two pounds of white sugar, twenty-four grains of opium, one ounce of borax, four ounces prepared steel filings, twenty drops of cinnamon oil, twenty drops of oil of cloves; of these articles prepare a powder. Take a pinch, or as much as covers the point of a table knife, every hour throughout the day. Bathe the body often in warm water, and the organs in cold water. After this cure you will be stronger than ever before. "}, {"title": "To drive away Vine Fretters and Wall Lice.", "content": "Take four ounces of arsenic, two ounces of antimonium, eleven and one half ounces of mercury, one quart of hog's lard, which must be rendered in turpentine; of these ingredi­ents make an ointment, and smear the places therewith, wherever these insects prevail."}, {"title": "For Intestine Colic of Horses.", "content": "Move your hand three times over the back of the horse, and speak, Oh! Jerusalem, thou city of the Jews, wherein Christ hath been crucified, where he changed into water and blood, this shall be good for horses warm, colic and fefes, in the name, + + + Whatever is troubling thee, all shall be healed. + + + Whenever you say this grace, always tap the left side, and it will be more efficacious."}, {"title": "When Cattle is affected by Knots.", "content": "Mix some leaven, or yeast, and apply to his throat."}, {"title": "When a Horse has the Fifes, or Vifes, or Worms.", "content": "Throw his water into the left shoe, and then pour a little of the water into the right ear, and the horse will be cured."}, {"title": "For White Swelling, and Joint Water.", "content": "Hogs manure and a little excrementis hippo, put in a left shoe and tie over the afflicted spot, and it will cease."}, {"title": "When the Limb of a Horse becomes Less or Decays.", "content": "Take common nettles and rub the member or limb there­with, afterward take crabs alive, pound them so that they pass water, and with such water wash the animal."}, {"title": "When a Person is Cut or Pounded.", "content": "Speak thus: Wholesome is the wound, wholesome is the hour and sound, that this may not swell or fester again until the seas run dry."}, {"title": "For Suppuration of Man or Beast.", "content": "Take a field toad which, during harvest time, had been put upon a stick, and placed in a position toward the rising sun where it died. Of such a toad take the corresponding limb of that part of which the patient suffers, be it man or beast, and tie it to the ailing limb."}, {"title": "To Secure One's Self against Wicked People whilst Traveling, and being in Danger of being Attacked.", "content": "Speak three times: Two wicked eyes have overshadowed me, but three other eyes are overshadowing me too, the one of God, the Father, the other of God the Son, the third of God the Holy Spirit, they watch my blood and flesh, my marrow and bone, and all other large and small limbs, they shall be protected in the name of God. + + +"}, {"title": "When a Horse has Swelled Legs.", "content": "Take bark of white-horned shrub and some cones of a fir tree, boil in lye, and wash the limbs therewith."}, {"title": "For a Putrid Mouth.", "content": "Take blackberry leaves boiled in water and wine, put a little alum to it. The mouth rinsed therewith, will have a good effect."}, {"title": "For Gravel.", "content": "Take hurbum oviga aurea, grind to powder, give the pa­tient every morning a spoonful in an egg, and let him fast afterward four hours. The patient will urinate an hour there­after, and after using this remedy for about ten or twelve days, all the gravel in his kidneys will break, and he will pass them without suffering any pain."}, {"title": "For the Colic of Infants.", "content": "Hast thou heartburn and colic? Leave this rib, N. N., like Jesus Christ left his manger. + + + Three times repeated. The two N. N. signify the name of him who is to be comforted.\n\nNow I step out in God's great name, now step out in his might and fame, now I step out in God's footstep right which is against all spirits' might. God, the Father before me is, God, the Son behind me and at my side, God, the Holy Spirit is within and with me. + + + Speak three times and move with the hand over the sore. "}, {"title": "For a Plaster.", "content": "Take olive or sweet oil, camphor, red lead, five cents' worth of each, and prepare into an ointment."}, {"title": "For the Toothache.", "content": "Write upon a piece of paper, Quosum sinioba zenni tantus lect veri, and hang it on a string over the back."}, {"title": "For the Goitre.", "content": "Take goitre fungus and burn it to a powder over a coal fire or alcohol flame. Take of this powder mornings and evenings, on an empty stomach; as much as two five cent pieces will cover."}, {"title": "To Heal the Hernia or Rupture.", "content": "Write the name of the patient upon paper, drill a hole in three prune trees, and prepare an oaken bolt, and put into every hole the three most sacred names, drive every one of these bolts in with three strokes, and pronounce the following sentence; N. N., I drive your rupture into this tree, God may thy physician be; Rupture forget thy growth and walk, like our Lord forget one man; hernia leave my flesh and bone. Rupture, rupture, rupture, depart hence in the name of the Lord, etc. I beseech thee in the name of the living God, that thou may heal upon the rod, that thou may become sound and straight, and growest stronger every day. Hepheta open thy­self! + + + A. O. B. Tibas."}, {"title": "To prevent that the Fire on the Hearth becomes extinguished.", "content": "When a new house is built, write upon three separate pieces of paper: Deus Pater, Deus Filius, Deus Spiritus Sanctus in Oleum Trinitatis Sun and Moon have their course over water and over land, that no fire and flame in this house shall cease. For this, three tin boxes must be made, and in each one the above inscriptions be placed, and on three corners under the threshold or stones be laid, so that they do not decay or moulder in the ground, and the fires in such a house will never go out.2\n\n    2. This sentence is scrambled in the EE.\n"}, {"title": "When Cattle is Afflicted with Warts, Tumors, etc.", "content": "Anna Important, Anna Jesus Christ, break spontaneous growth and blister wherever thou art; cattle is plagued by tumor and warts, in mouth and on the head, in the throat, or on the glands, in blood, in flesh, depart from hence, into the lake over the fence, but not into the flesh, + + + Press the yoke of an egg into the throat of the animal, in the name. + + +"}, {"title": "How to cure a Boil or Swelling on the Face.", "content": "Procure five cents' worth of melioration plaster, (easy plas­ter,) put it on the boil before going to bed. Another most excellent remedy is Unguentum Balsilicon."}, {"title": "To prevent Persons doing Evil unto you, whom you suspect of bearing Malice, or designing Evil against you.", "content": "Welcome, in the name of God, ye brethren true and God, we all have drank of the Saviour's blood. God the Father be with me; God the Son be with you; God the Holy Spirit be with us all. Let us meet in union and part from each other in peace. + + + Three times spoken."}, {"title": "A good Plaster for Open Sores.", "content": "Take five cents' worth of bees-wax, the same quantity of rope-makers' resin, some few ounces of beef suet, a few teaspoonfuls of sweet oil, that is, the same quantity in weight of each of the ingredients, boil over a quick fire to the substance of a salve, and use like a plaster."}, {"title": "For Fevers.", "content": "Write upon three almond kernels the following words, and take them three mornings in succession:\n\"HASTA, HAVA, SHAVER.\"\n\nThen purchase five cents' worth of camphor, and make small lozenges from it, and suspend these from your neck. Leave them three days and three nights in that position, and remove them at the same hour of the day that they were fastened to your body."}, {"title": "To Extirpate Rats and Mice.", "content": "Take fine iron or steel filings. Mix the same with ground willow wood into a dough. If this dough is put into the mouse holes, the mice will be eager to devour it, and soon die. \n\n2. Take leaves of white hellebore, mixed with fine wheat flour, and knead into a stiff dough, with honey. This dough put into the holes when the rats and mice run in and out. They will eagerly devour, and surely die.\n\n3. Or, take bitter almonds and fine wheat flour, make a stiff dough, and dispose of it as already stated.\n\n4. Take potassa, and strew into the mouse and rat holes. This sometimes kills the entire brood in a few hours.\n\n5. Take Halesia seed, and throw it into the holes. This they eat with greediness, and certain death will follow.\n\n6. Take the rinds of wild gourds or pumpkins. Mix the same with equal portions of wolf's wort (Chrysanthemum) and barley flour. Of these articles make a stiff dough. Rats and mice eating of this will meet sure death.\n\n7. Take the head of a rat or mouse, draw the skin there­from, and put the head in the place where these vermin con­gregate, and they will fly at once in great haste, as if they were bewitched, and never more return for fear that it might be done unto them as to their dead kindred.\n\n8. Another good exterminator is to take the herb skunk cabbage, symplocarpus fretidus angustifolium, and fumigate the place infested with the mice. As long as this odor touches their nostrils they will stay away."}, {"title": "When a Cow loses the Milk.", "content": "Inscribe the following words upon an iron spade: Mura, Martha, Marscha, T. X. T. Make a spade red hot, dip into the milk of such a cow three times, and three Fridays in suc­cession repeat this. It is magnificent."}, {"title": "For Griping Pains or Colic.", "content": "The mother of God journeyed over the land, when the Sav­iour met her with His band. The Saviour spoke thus: Whither art thou going? The Virgin Mary replied: I will plague mankind. The Saviour said: Nay, thou shalt not do so. + + + Three times, and with the thumb move around the body."}, {"title": "To prevent lameness, when the veins are cut or torn.", "content": "Take cart worms, pound them in old grease, and tie this tepid mass over the wounds, and on the fourth day thereafter the veins will have healed together, and without pain."}, {"title": "To cause the Hair to Grow wherever you wish.", "content": "Take milk of a slut, and saturate therewith the spot wher­ever the hair is desired to grow. Probatum est!"}, {"title": "To Ascertain whether a Sick Person will become well again.", "content": "Cut a piece of bread, rub the patient's teeth therewith, and throw it before a dog. If he eats it, the patient will recover. Otherwise, the disease is dangerous."}, {"title": "To Prevent from being Wounded.", "content": "Whoever digs up St. Peter's root in the morning of St. Peter's day, before the sun rises, and carries these roots around the neck, is sure not to be wounded. But such a person must be careful not to drink liquor while carrying the roots.\n\nAlso, whoever digs knot grass, on St. John's day, in the morning before sunrise, and carries the same, will not be wounded."}, {"title": "Another Preventive for the Same.", "content": "Dig meadow rue in the sign of the zodiac Virgo, eat them before breakfast, before beginning to fight or battle. Pro­batum est."}, {"title": "To Drive away Lice and Nits from the Head.", "content": "To drink powder of hartshorn dissolved in wine, prevents the growing of these vermin on the head. If such powder is strewn upon the head, all lice and nits will surely die."}, {"title": "For Gravel, a Simple and Effective Art.", "content": "This herb boiled in beer, and drank mornings and evenings, is a miraculous remedy."}, {"title": "How to draw the Poison from a Body.", "content": "Drink four ounces of rosemary water, it will neutralize the poison and strengthen heart and brain."}, {"title": "A Good Salve for Itchy Hands.", "content": "Take meadow rue, boil in olive oil, mix a little bees-wax therewith, so that it becomes a salve. Grease the hands with it, and soon they will be all well."}, {"title": "To Restore Manhood.", "content": "Buy a pike as they are sold in the fish-market, carry it noiselessly to a running water, there let whale oil run into the snout of the fish, throw the fish into the running water, and then walk stream upward, and you will recover your strength and former powers."}, {"title": "Another Remedy for the Above. (To Restore Manhood.)", "content": "Take a new fresh laid egg, if possible, one that is yet warm. Pour whale oil over it, and boil the egg in it; the oil then should be poured into a running water, stream downward, never upward, then open the egg a little, carry it to an ant's hill, of the large red specie, as are found in fir-trees forest, and there bury the egg. As soon as the ants have devoured the egg, the weak and troubled person will be restored to for­mer strength and vigor."}, {"title": "Remedy for the Hydrophobia.", "content": "The \"Swabian Mercury,\" a German daily, printed at Stutt­gart, Germany, contains in No. 181, Monday, September 10, 1810, the following article, with, regard to hydrophobia, which deserves to be reproduced and embodied into this book:\n\nThe County-Physician, Dr. Schaller, in Baireuth, has re­cently performed a very successful cure, at the country-seat of the Master of the Royal Forest, Baron de Hardenberg in Karolinenreuth. The doctor has successfully restored to her wonted health a four-year-old girl, who was bitten by a mad dog, despite all the symptoms of hydrophobia, having al­ready been developed, by the application of belladonna and water of distilled laurel-berries. Thus it was proven that there is really a remedy for this terrible malady, even after it has taken hold of the unfortunate victim.\n\nA similar power is ascribed to aniseed oil, if several drops thereof, poured into the wounds, made by the biting of the rabid animal, or of any other poisonous animal or bird. The oil put on a cloth, and laid upon the wound, will draw the poison therefrom, and leave no injurious effects. "}, {"title": "To Clarify Wine.", "content": "Take a half nutmeg, two ounces of cinnamon bark, two ounces of cloves, four ounces of white sugar, one dram of cream of tartar, then take white sugar, and render down in an earthen pot; this done, take a glass of water pour it into the pot after the sugar dissolves, and take the pot from the fire, then add a pint of wine, stir all, and pour the mixture into the cask. Repeat this procedure several times, let the wine settle for an hour, and after this the wine will be as clear and fine as good old wine."}, {"title": "An approved Method to turn Conflagrations and Epidemics to Usefulness.", "content": "The following is the invention of a Gypsy King of Egypt, who confessed Christianity. Anno 1714, on the 10th day of June, there were executed, in the kingdom of Prussia, six gypsies, by suffering death on the gallows; the seventh of them, however, who was a man of eighty years, was con­demned to be beheaded on the 16th of the same month. But a conflagration taking place, meantime, turned to good luck for the aged man. He was liberated, and taken to the scene of the fire, for the purpose of having him try his arts and mysterious workings. What he accomplished, to the great astonishment of all present, he stayed the conflagration, by a miracle, within the brief period of a quarter of an hour; and, for this deed, he was pardoned, and entirely liberated. Such was approved by the royal President, Government and the Superintendent General at Kœnigsberg, and made public in print.\n\nFirst: printed at Kœnigsberg, Prussia, by Alexander Bauman, Anno 1715.\n\nThou art welcome, thou fiery guest, do not grasp further, but spare the rest.\n\nThat fire I count to thy ransom, in the name of the Father, the Son, and the Holy Ghost.\n\nI command thee, fire, by the1 power of God, that thou wouldst stand still, and not further proceed; as true as Christ stood on the river Jordan, when he was baptized by Holy St. John; that I count to thy ransom, oh, fire, in the name of the Holy Trinity.\n\nI command thee, fire, by the power of God, that thou wouldst allay thy flames, as true as Mary remaineth so chaste and pure; for this cease thy rage, oh, terrible fire. This I count to thee, oh, terrible fire, for ransom's sake, in the name of the Holy Trinity.\n\nI command thee, fire, thou wouldst thy violent heat allay, for the sake of Christ's blood. Thy rage now stay, for the blood which he shed for our sins and his death. All this I accept as a ransom for thy sake, in the name of God the Father, the Son, and the Holy Ghost.\n\nJesus Nazarenus, King of the Jews, help us out of these dan­gers of fire, and protect this land and its borders from all epi­demics and from pestilence.\n\nWhoever keeps this letter in his house, he will not suffer from conflagrations; and if any parturient woman carries this letter upon her person, no sorcery, apparition or witchcraft can harm her. Also, every one who keeps this letter at home, or carries the same on his person, will be secure from dire epi­demics and pestilence, + + +"}, {"title": "Truthful Discovery by an Old and Celebrated Physician how to tell all Diseases by the Water.", "content": "1. That water which in the surface is lead colored or shows a lead colored circle around the muddy substance, indicates a clodded brain. Also, epilepsy and other troublesome condition of the head.\n\n2. The water of a person who dies of apoplexy shows a green circle, with blueish bubbles therein, and the circle trem­bles.\n\n3. A patient having a diseased head, passes water of a lead color. The circle on the surface is also greenish. This is a symptom of death.\n\n4. A subtile froth of the water, with lead colored surface, in­dicates heat of the lungs, the heart, the breast, and of the liver, while a reddish water always proves a heated liver. Red gravel in the water, without fever and pains in the loins, signifies heat of the liver and kidneys. A cloudy, foaming water, of yellowish and greenish hue, indicates great heat of the liver. Pure blood in the water, accompanied by pains and. severe stitches in the right side, is a sure sign of blood in the liver. A reddish and cloudy water indicates bile in the liver, especially should the water be mixed with matter or pus, and has a very offensive odor. Water mixed with a red and blackish substance, indi­cates a greatly inflamed liver.\n\n5. A red, thick water, and, when shaken, showing a saffron yellow color, indicates jaundice.\n\n6. A thick, fattish and white water indicates consumption, while a cloudy, lead-colored water, when the clouds first appear on the bottom, forebodes consumption; and a pale water of a consumptive person is a certain sign of an early death.\n\n7. If the fever is violent, a blackish water indicates violent headaches and loss of reason. A black water, at the breaking of a fever, which so remaineth until the seventh day, is a foreboding that the patient is recovering from fever. A black water in a fever, while the patient perspires on the head, neck and back, is a sign of early death. A water of greenish color, with a circle around it during a heavy fever, signifies head disease. Reddish, soft gravel in the water, during the pre­valence of a fever, signifies a burnt fluid. A clayish, fatty water, during fevers, is a sign of consumption and marasmus.\n\n8. If a man is attacked by a violet fever, the water will be very red, and much bad pus oozes out with it.\n\n9. Irritation, painfulness, heat or difficulty in discharging water, may arise from a variety of causes; but by far the most common is the irritation produced by the presence of bile in .the water caused by a deranged state of the liver.\n\n10. A water containing a little matter, indicates boils of the kidneys. Red or yellowish curls in the water, show heat in the kidneys. Hair curls in the water, when they are coarse, and soon vanish when the trial glass is shaken, are a criterion of constipation and coarseness, and dingy mould of the kid­neys.\n\n11. When the water has become scaly and the patient com­plains of spasmodic pains in the abdomen, it is a sign of irregularity in the bowels, and originates from a diseased blad­der. Water containing much pus or matter indicates a boil on the bladder. White, hard water, having a bad odor, in­dicates a diseased bladder. Whitish and hard water, with a sediment on the bottom of the vessel, is a sure sign of gravel in the bladder."}, {"title": "How a Farmer may be enabled to Predict the Future State of the Weather during the Year, from the first day of Janu­ary, or from the Bays of the First Week in which the New Year's Day Comes.", "content": "If New-Year's Day falls upon a Sunday, a quiet and gloomy winter may be expected, followed by a stormy spring, a dry summer, and a rich vintage. When New-Year's Day comes on a Monday, a varied winter, good spring, dry summer, cloudy weather, and an inferior vintage may be expected. When New-Year's comes on a Wednesday, a hard, rough winter, a blustery, dreary spring, an agreeable summer, and a blessed vintage may be hoped for. If the first of the year happens to come on Thursday, a temperate winter, agreeable spring, a dry summer, and a very good vintage will follow. If on a Friday the year begins, a changeable, irregular winter, a fine spring, a dry and comfortable summer, and a rich harvest will be the result. If New-Year's Day comes on Saturday, a rough winter, bleak winds, a wet and dreary spring, and destruction of fruit will be the consequence."}, {"title": "How to Prevent Pigeons from Flying away or Staying away from the Coop.", "content": "Take a small board from a bier from which a small child was buried which died before baptism. Lay the board under the pigeon hole, and they will return again, provided they are not caged up, even if they should be carried many miles from their home. But if you desire that your pigeons bring strange pigeons along, you must give them mortar and lime from an old bake oven to eat, mix such lime with a little an­iseed. They love to eat this, and while other pigeons smell the odor of yours, they will follow and fly with them to the coop."}, {"title": "When Milk is Stolen by Witchcraft.", "content": "Wash the outside of the milk pails which you use for milk­ing with essence of Tonquin bean. Repeat this several times while milking the cows, and the witches' butter and cheese will have a bad odor, such as is frequently observed."}, {"title": "An Excellent Recipe for Pestilence.", "content": "Take garlic and rue. Boil in good wine vinegar. Drink this mornings and evenings. It is a sure cure."}, {"title": "For Epilepsy.", "content": "Purchase a half-grown black rooster. Capon the fowl. Take a nutmeg, and put it into the place from which you make the cut. Leave this nutmeg in its place until the rooster is fat. Then kill the fowl, withdraw the nutmeg, and scrape, evenings and mornings, the point of a knife full, and add it to a spoon­ful of soup, which is given to the patient. Furthermore, the baptismal name of the afflicted person must be written six times upon a piece of paper, and lay it under the head of a corpse. Furthermore, perspire in a linen cloth, and wrap around a dead person. If it is a female who has this disease add to the powder made by burning to a crisp a lock of her hair. In case of a male person, leech him, and dip a rag into blood, and let it be buried with the corpse. Probate."}, {"title": "How to make Yourself Bold and Amiable.", "content": "The stone called Actorius is to be found in the craw of any old capon. He who wears such a stone on his neck, will al­ways remain bold and beloved by all mankind. "}, {"title": "How to Manage in Selling Cattle you wish to Dispose of.", "content": "Drive through a running water, and pour three handfuls of water over the animal, and speak each time as follows:\n\nEvery one shall run after me to purchase my cattle from me. As true as Christ baptized with the water from the river Jordan, so I, too, baptize thee. + + +"}, {"title": "To Vanquish a Man.", "content": "I, N. N., will breathe on thee, three drops of blood I draw from thee. The first from thy heart, the other from thy liver, the third from thy vigorous life. By this I take all thy strength, and thou losest the strife. + + + Three times."}, {"title": "Against Worms in the Body of a Man.", "content": "St. Peter and Jesus moved upon the acre. They dug up three furrows, where they found three worms. The one was white, the other is black, the third is red. Henceforth, N. N., all thy worms are dead. Three times."}, {"title": "A Blessing and Grace for all.", "content": "Jesus, I will arise. Jesus, do go with me. Jesus, put my heart into thine own bosom. Christ is ascended! Bliss hath invested him, woes that molested him, trials that tested him, gloriously ended. + + +"}, {"title": "For the Toothache.", "content": "St. Peter stood under an oak tree. Then spake our beloved Redeemer to Peter: Why art thou sad and weary? Peter replied: Why should I not feel sad and dread, since all the teeth decay in my head. Whereupon our Lord Jesus Christ spake unto Peter! Peter, hie to the cool and lonely nook, there runs a clear water in a mountain brook. Take water thereof in thy decaying mouth, and spew it again into the running brook, + + + This done three times in succession, and each time the three highest names pronounced. This re­peat for three days in succession."}, {"title": "To Stay a Shot.", "content": "Three drops of blood flowed over the holy face of our Lord. These three holy blood drops are moved before the touch-hole of the weapon, and remain as pure as the mother of God. No more shall fire and smoke from thy barrel and touch-hole go. Gun, let neither fire nor smoke from thy barrel move, nor heat. Now, I go thither, because God the Lord moves with me; God the Son accompanies me; God the Holy Ghost, he soars o'er me forever and ever, that bullet and sword will hurt me never. + + + Three times."}, {"title": "To Banish all Robbers, Murderers, and Foes.", "content": "God be with you, brethren. Desist you, thieves, robbers, murderers, waylayers, and warriors in meekness, because we all have partaken of the rose-colored blood of Jesus Christ. Your rifles, guns, and cannons be spiked, with the holy drops of our Redeemer's blood. All sabres and deadly weapons be closed, with the five wounds of our dear Master, Jesus Christ. Three roses are blooming on Jesus' heart. The first is kind, the other is mighty, the third represents God's strong will. Under these, ye thieves and murderers are become still, as long as I will, and ye are banished, and your foul deeds have van­ished. + + +"}, {"title": "To alleviate Pains.", "content": "Our dear Lord and Redeemer Christ suffered much boils and wounds but never had them tied and bound. They fester not, they pester not, neither do they ever suppurate. Jonas was blind, but the heavenly child was kind, and spake to him: As true as with the holy wounds thou art smitten, they will not curdle, nor ever fester; but from them I take water and blood, be it for N. N.'s pains and wounds ever good. Holy is the man who all sores and wounds can heal. + + +\n\nWhen they shall be Released again, speak:\n\nChange place, and sense ensnare: be free, be here and there! God perceiveth his joy and glory. + + +"}]
