[
{"title": "To Cause the Return of Stolen Goods.",
"content": "Go early in the morning, ere the sun rises, to a juniper 
tree, and, at sunrise, bend it to the ground, and put a stone 
upon it. Under this stone and tree lay the skull of a criminal 
and speak: Juniper tree, I bend and press thee until the 
thief shall return N. N.'s stolen property to its place.
+ + + 
When the thief has returned the stolen booty, move the stone 
from whence you took it, and put the bush in its proper posi­tion."},

{"title": "To Restore the Usefulness of a Cow.",
"content": "Write the words given below upon three scraps of paper, and 
nail one on the outside of the stable door, the other on the 
manger, and the third tie to the left horn of the cattle, and 
speak:
<BR>
L. bian + punctum + sobat +<BR>
L. bian + punctum + sobat +<BR>
L. bian + punctum + sobat +<BR>
<BR>
This assault and trouble shall cause thee no more pain, as 
it be to our dear Lord in heaven and all his disciples, as little 
as God the Father, as little as God the Son, as little as God the 
Holy Ghost, + + +"},

{"title": "Whenever Cattle are Troubled with the Diarrhea.",
"content": "Take a good handful of lintels, boil them in water till they 
become stiff, and feed the cattle with this. Cheese may also be applied.
"},

{"title": "To Cut a Stick wherewith to Punish a Witch that has Attacked the Cattle.",
"content": "Mark well, and observe when the new moon shines on a 
Tuesday before sunrise, or, perhaps, on a Golden Sunday, 
which will occur whenever a Friday and Sunday come to­gether, 
or, perhaps, on Good Friday, also before the rising of 
the sun, hie thee to a hazelnut bush, which you may have 
selected beforehand. Stand before the stick toward the rising 
of the sun,, take hold thereof, in the name of God, with both 
hands, and speak: Stick, I grasp thee, in the name of God the 
Father, the Son, and the Holy Spirit, that thou shalt be obedient 
to me, that I may surely hit him whom I design to whip. Whereupon 
take thy knife, and cut the stick in three cuts, while pronouncing 
the three highest names, and carry it quietly to thy home, and guard 
it well, that no person steals it. If you intend to whip a witch 
which hath assaulted a beast or human being, go into the resp. 
house, and pray, before proceeding thence, three times, with 
great devotion, the article dedicated to the Bedgoblin, (which is the second 
article in this book), so that she may be destroyed by fire, and no evil spirit 
may enter into house or stable; otherwise the cats 
would get madam to scratch the eyes out of your head. Then 
move round the man or beast so bewitched three times, back­ward. 
Now take off the hat, put it upon the floor, and batter so long upon 
the hat as thou may chose. It will certainly hit the witch; and even 
if you should hammer holes into your hat, even the witch will then 
receive holes in his (or her) head. If thou desirest to flog one who 
is living at a distance from you, who deserves a beating, then place 
your coat upon a witch's ladder or shears, or upon a threshold, and 
call the name of him (or her) you design to whip, and you will hit 
him (or her) just as well as if he (or she) be present. But 
upon the stick thou must inscribe: <B>Abiam, Dabiam, Fabiam.</B> 
Probatum est!"},

{"title": "For the Fever.",
"content": "Suspend, upon a Friday, a letter containing the names set 
forth below, between the hours of eight and nine, upon the 
patient's neck, in the following manner:
<BR>
Fold together, and tie it in grayish red cloth, which must 
be unbleached, and pierce through the cloth and the letter, 
three holes. Draw red thread through them, while calling 
the three holiest names. Suspend the same around the neck of 
the patient, and let it remain eleven days. After taking it 
off, burn it before the lapse of one hour:
<PRE>
H B R H C H T H B R H<br>
H B R H C H T H B R<br>
H B R H C H T H B<br>
H B R H C H T H<br>
H B R H C H T <br>
H B R H C H <br>
H B R H C <br>
H B R H <br>
H B R <br>
H B <br>
H<br>
</PRE>"},

{"title": "For a Toothache.",
"content": "Take a new, but useless nail. Pick the teeth well with it, 
till they are bleeding. Then take the nail, and drive it into a 
rafter, toward the rising sun, where neither sun nor moon 
shines, and speak, at the first stroke, Toothache, vanish; at 
the second stroke, Toothache, banish; at the third stroke, 
Toothache, thither fly.
<BR><BR>

"},
{"title": "When a Beast has the Erysipelas, and the Water looks as Red 
as Blood.",
"content": "Write the letters below upon a hen's egg, and give it the ani­mal to eat:<BR>

+ K a o r K S S O r E z o n r h<BR>
a r K O C tz tz a h u r o x K a o tz a<BR>
E a E S x i i x a r o t t t o x
"},
{"title": "To Protect Cattle against the Rot.",
"content": "Stew some juniper-berry ashes in vinegar, and give it to the 
afflicted cattle. It stops the rot.
<BR><BR>

"},
{"title": "For the Goblins and Puppets who deprive the Cows of their
Milk.",
"content": "The appended formula, written upon a scrap of paper, and 
nailed in a secluded spot in a stable.
<P>
+ Janna + Sarult + Dutter + Jer + or<BR>
+ Janna + Sarult + Dutter + Jer + or<BR>
+ Janna + Sarult + Dutter + Jer + or<BR>
"},
{"title": "For Spots and Cataracts on the Eyes.",
"content": "When man or beast is hit in the eye, so that a skin grows 
over the eye, suspend the following words from the neck of 
such a person or beast: <B>GAA, SAGA, FASSAA</B>."},

{"title": "For Griping Pains and, Colic.",
"content": "Grips and colic, I bless thee on this holy day, that thou 
wilt get from my cattle and horses away. 
+ + + 
Three times recited. Afterward take a spoonful of 
chimney soot, another handful of ashes from juniper 
wood, half a quart of old wine, and give all at once to the animals."},

{"title": "To Cause a Cow to Give a Good Supply of Milk.",
"content": "During Christmas night take the milt of a herring, and the 
sinew thereof; also, bay leaves, saffron, black caraway seed, 
and mix together; spread upon four pieces of bread, and give 
it to the cow."},

{"title": "A Drink for Sick Cattle.",
"content": "Take vinum crecum, enzian, alum, sulphur, mesturtian roots, 
angelicum of Indian cucumbers, (medeola,) steep it and give it 
to the cattle, but warm."},

{"title": "For Pulmonary Diseases. Consumption, Jaundice and Black
Disease.",
"content": "Purchase fifteen cents' worth of aniseed oil. An aged per­son 
may take twice per day, in the morning before breakfast, and 
evening before retiring to bed, twelve drops in a spoonful of 
brandy. If he feels improvement, continue thus till no more 
slime passes, then cease to take this drink. Many a person 
suffering from diseased lungs and jaundice have been cured 
thoroughly by this most excellent and simple remedy. 
For young men and females it is not of any use; except for 
barren women, in such a case it may be taken from three to 
four days, but during this time abstain from all excitement, 
otherwise it will be of no use.
"},

{"title": "A certain Art to kill Flies.",
"content": "Take sweet milk, add black pepper to it, mix well, and leave 
it for the flies to eat. All flies that partake of it will die."},

{"title": "When a Man Loses his Speech or the Tonsils Fall.",
"content": "If the speech is impeded or the tonsils swollen, grease the 
centre of the head with grease from a stork, and the power of speech will return.
<BR><BR>

"},
{"title": "How the Oil of Earth, Worms are Made, and what Good Use is made thereof.",
"content": "It serves in cases of arthritis or neuralgia as well as for <!-- orig. anthritis -->
the withering of limbs and warts on hands and feet, corns on 
feet, heels, ruptures, and other injuries of all kinds. Put the 
earth worms into a pot and wrap the same up in a loaf of 
bread, bake it in a bake oven as long as is necessary for 
bread to bake, then put it in a glass vessel, and distil in the sun."},

{"title": "The Usefulness of Black Snails.",
"content": "They cure withered limbs and warts on hands and feet, corns 
on feet, heels, ruptures and other hurts. Put the snails into 
a pot, add a good deal of salt and keep it nine days in the 
ground. After this distil in a glass in the sun."},

{"title": "To make an Ointment for the Cure of the Itch.",
"content": "Take green corn or broom seed, press the sap therefrom, 
boil it in the same manner that a mush is cooked, add five 
cents' worth of sulphur and quarter pound of lard. Rub the 
body with it every night."},

{"title": "How to make the Genuine Forest Ointment for Healing Gan­grene 
and other Sores.",
"content": "Take symploearpus, forest manna, vernonica or speedwell, 
alsine pubescens, centifolium; press the sap from these herbs, 
then take white rosin or pitch, tallow and butter; render it 
down, add the sap and boil together; add five cents' worth of 
verdigris. This is the genuine forest salve.
"},

{"title": "To make a Salve when a Man apparently becomes Crooked and
causes the Belief that he is Bewitched.",
"content": "Take parsnip roots and carrots, and make an ointment there­of, 
and grease the limbs crosswise against the grain of the skin 
with this mixture."},

{"title": "For a Felon on the Finger.",
"content": "Take fresh ox gall, boil it, and apply as warm as one can 
bear it, by dipping the finger therein, and keep it there until 
it becomes cold. Thus the felon or worm dies soon."},

{"title": "When a Person has a Cancer on Breast or Cheek.",
"content": "One ounce of sassafras boiled in beer, the pot well sealed, so 
that the fumes do not evaporate. Drink thereof. If the sore is 
open, pulverize bones of a corpse, and strew into the wounds. 
This, also, heals constant discharge from the blad­der, etc."},

{"title": "When a Cow's Usefulness is taken, to find out the Person, 
and mark the same, who caused the Trouble.",
"content": "On the day of the patron Demetrius, enter a grocery store, 
buy a steel, purchase and pay for the same without bartering, 
and have it forged on this very day. The steel must be square, 
about a span in length, as thick as a foot measure, and, what­ever 
the blacksmith may ask, you must pay. Early in the morning take 
milk from the cow in the name of God before 
the witch milks. After this make a fire upon the hearth, 
put the steel into the fire till it grows red, then take a pair of 
wooden tongs and draw the steel from the fire, and put the steel into 
the dish wherein the milk is and keep it there so long till the milk 
is all evaporated. If the milk is entirely dried out, the witch who 
caused the mischief must die; but in case the milk is not entirely 
dried out, the witch will contract blisters upon hands and face, so 
that she will not be able, for a long period to expose herself before the people."},

{"title": "For Hysterics.",
"content": "Take dried chicken manure, grind it to powder, and give a 
pinch of it to the patient in a prune. It is a quick remedy.
"},

{"title": "To Join Stones or Broken Glass.",
"content": "Take mastich, grind it well with pure water, take the piece 
of stone or glass, apply the mastich to it, and let it dry, then 
lift it over a fire to soften the mastich. Put the pieces together 
and they will become perfectly joined.
<P>
Or, take gypsum (plaster of Paris) dissolve in albumen 
(white of eggs) and smear it on the edges that are to be 
united. This, too, is a good paste."},

{"title": "To Repair Broken Glasses.",
"content": "Take half pitch, half rosin, melt together, put on the pieces, 
put them together, and warm over the fire. It will become 
solid; then scrape the pitch from the rents and paint them 
with oil paint.
<BR><BR>

"},
{"title": "To make a Water which will Soften all Things.",
"content": "Take sal ammoniac, nitre and cream of tartar, in equal por­tions. 
Let it boil over a quick fire; whatever is put therein will become soft."},

{"title": "To Soften Glass.",
"content": "Take soluble glass or verre, burn it in a retort to water, 
and dissolve in this same water some gum arabic; this will so 
soften the glass, that it may be wrapped up like a cloth.
<P>
Or, take eggs, and mix with quick lime, and put the glass 
therein. It becomes soft in this manner."},

{"title": "An Excellent Hardening.",
"content": "Take radish wort, as large as you can obtain them, bruise them, and harden in the sap.
<P>
Or, take old urine, put the same in a new earthen pot, and 
let it be boiled down three times to one-half of the original 
quantity. In this fluid harden most metals.
<P>
Also, take acre-worms, called larves, as many as you choose 
to take, and scurvy-grass in like quantity, boil well together, 
distil in an alembic just the same as rosewater is distilled. In 
this substance you can harden whatever you desire.
"},
{"title": "For the Swelling of the Cattle.",
"content": "Whatever I embrace with my right arm, that it may not re­ceive 
any harm; and three times move with the right hand 
over the back; 
+ + + 
To be recited three times. Probatum."},

{"title": "For the Fever.",
"content": "Take the water of the patient and mix it with some flour 
and make a dough thereof, of which seventy-seven small cakes 
are made, each one as large as a lintel; proceed before sunrise 
to an ant-hill and throw the cakes therein. As soon as the 
insects have devoured the cakes, the fever vanishes. Pro­batum."},

{"title": "For Cataract of the Eye.",
"content": "Take half an ounce of prepared tutia, and blow this through 
a goose quill into the animal's eyes."},

{"title": "For Spots in the Eye",
"content": "Take two drachms tutia, half drachm white vitriol, one 
half of an ounce rose honey, make a salve thereof, and use 
it to grease the eyes therewith."},

{"title": "To Heal Boils on the Hoofs.",
"content": "Take two ounces of nitric spirit, one drachm of sperm oil, 
mix well, and steep the boil in it. After this rub with the Egyptian salve."},

{"title": "To make a good Ointment for Burns.",
"content": "Take two ounces of turpentine, three ounces of yellow bees'-wax, 
six ounces of linseed oil; mix upon a coal fire and grease 
the sore therewith.
"},

{"title": "For Falling of the Womb and Cough.",
"content": "Take orange peels, aloes one drachm, and five cents' worth 
of carrots. Put in a bottle, shake well, and take evenings and 
mornings a good draught of it till the cure is effected."},

{"title": "To stop the Bleeding of a Wound.",
"content": "Paint the wound with nitric spirit."},

{"title": "To make a Blister.",
"content": "Take cantharides (Spanish fly powder), 4 ounces; turpen­tine, 
8 ounces; yellow bees'-wax, 4 ounces; linseed oil, 6 ounces. 
Mix these ingredients to a plaster."},

{"title": "To Extirpate Warts.",
"content": "Take blossoms of the walnut tree, rub the warts with them, and they will soon heal."},

{"title": "To cite a Witch.",
"content": "Take an earthen pot, not glazed, yarn spun by a girl not 
yet seven years old. Put the water of the bewitched animal 
into the pot, then take the egg of a black hen and some of 
the yarn and move the latter three times round the egg, and 
ejaculate in the three devils' name; after this put the egg 
into, the water of the pot, seal the lid of the vessel tightly 
that no fumes may ooze therefrom, but observe that the head of 
the lid is below. While setting the pot upon the fire, pronounce 
the following: Lucifer, devil summon the sorcerer before the 
witch or me, in the three devils' name."},

{"title": "In Case one Suffers from a Theft.",
"content": "If something is stolen from you, proceed also as stated above, 
take likewise water, draw it from a brook stream downward, 
and cut three splinters from the threshold over which the 
thief did run. The water must be drawn in the three names 
of the devil."},

{"title": "That no Witch may leave a Church.",
"content": "Purchase a pair of new shoes, grease them on Saturday with 
grease on the outer sole, then put them on and walk to the 
church, and no witch can find the way out of the church 
without you proceed before her.
"},

{"title": "Of Witches and Sorcery.",
"content": "Fasten a squill (sea onion) over the principal door of the 
house, and no person will come to trouble you in the dwelling."},

{"title": "To Beat Witches.",
"content": "Let the sweepings, which are swept together in a house for 
three days remain in a heap, and on the third day cover it 
with a black cloth made of drilling, then take a stick of an 
elm tree and flog the dirt heap bravely, and the sorceress 
must assist, or you will batter her to death. Probatum."},

{"title": "For Sorcery.",
"content": "Take elm wood on a Good-Friday, cut the same while calling 
the holiest names. Cut chips of this wood from one to two 
inches in length. Cut upon them, in the three holiest names, 
three crosses, 
+ + + Wherever such a slip is placed, all 
sorcery will be banished."},

{"title": "To Cause a Witch to Die within One Minute",
"content": "First, try to obtain a piece of the heart of the cattle which 
had been attacked, then take a little butter and fry the piece 
therein, as if prepared for eating, then take three nails from 
the coffin of a corpse, and pierce with them the heart through 
and through. Piercing the heart and killing the witch, are 
facts of the same moment. All will be correct at once. Good and approved."},

{"title": "To Burn a Witch so that she receives Pock Marks over her
entire Body.",
"content": "Take butter from the household larder, render it down in an 
iron pan until it broils, then take ivy or wintergreen, and 
fry it; take three nails of a coffin and stick them in that sauce; 
carry the mass to a place where neither sun nor moon shines 
into, and the witch will be sick for half of a year."},

{"title": "When a Horse is Sick or has the Blind Fistula.",
"content": "Take of camphor, for five cents; saffron, five cents; olive oil, 
five cents, and give it in a glass of wine. It helps certain 
sure.
"},

{"title": "For Influenza, Toothache, and Headache.",
"content": "I implore thee, by the Hying God, that thou may draw the
disease from the body of N. N., and hurt him as little as it
did hurt the Lord Jesus to be crucified; this commands you
God the Father, Son and Holy Spirit. Three times spoken."},

{"title": "A Magic for One who has been Infatuated by Illicit Love to a
Female.",
"content": "Such a person must put a pair of shoes on, and walk therein 
until his feet perspire, but must walk fast, so that the feet do 
not smell badly; then take off the right shoe, drink some beer or 
wine out of this shoe, and he will from that moment lose all affection for her."},

{"title": "A Banishment.",
"content": "Three trees are standing on Jesus' heart – the first is called 
humility, the other forbearing, the third is called, if it pleases, 
God. Rider, horse, or walker on foot, ye shalt not stand still, 
and not move from hence until I grant permission.
<P>
While pronouncing this, the hat must be placed on the back 
of the head, and the right hand put three times thereto. When 
designing to release them, grasp the hat with the left hand, 
and put the hat as it was before, keep the hat in the left 
hand and beat with the hat in the direction where they are 
wanted to move to or remove from hence.
<P>
The sufferings of Christ I hear upon me. Oh! trouble leave 
me, I hold thee fast for Christ's sake and blood, that removes 
all ill from me, by his sweat and death, by his holy five 
wounds so red, through his resurrection and ascension to 
heaven may give that God will protect me as long as I 
live. + + +"},

{"title": "To Stay a Rider or Several Horsemen.",
"content": "In meekness I begin my work, stop rider, walker, robber 
stop, stop ye thieves. In meekness desist, from evil shrink, 
since Jesus' blood did we drink; your musket and your rifle 
be stopped with Jesus' blood, your sabres, knives, swords, halbards 
and spear, they be as soft as Christ's five holy wounds. Since 
only three roses upon the Saviour's heart do bloom, the first 
is benign, the second of good mind, the third is the will


of God. While ye remain under these flowers, ye must stand 
still as long as I will, but not through me, but for the sake of 
God the Father, God the Son, and God the Holy Spirit, ye are 
conjured and banished, 
+ + +
<P>
While pronouncing grace reverse the knife in your trouser 
pocket, and tie a knot in your shirt or your handkerchief.
<P>
If you wish to let them ride away again, speak. Ride 
thither in the bad name of all evil spirits."},

{"title": "To Cause the Return, of Stolen Property.",
"content": "Take three pieces of bread, three pinches of salt and three 
pieces of hog's lard, make a strong flame, put all the articles 
upon this fire, and say the following words, while keeping
alone:
<P>
I put bread, salt and lard for the thief upon the fire, for
thy sin and temerity so dire. I place them upon thy lungs,
liver and heart, that thou art troubled with terror and smart,
a distress shall come over thee with dread as if thou wert
to be smitten dead, all veins in thy body shall burst and break,
and great havoc and trouble shall make, that thou shalt have
no peace nor rest, till what thou hast stolen thou hast returned
and brought all back from whence it were taken. Three times
to recite and every time the three holiest names spoken."},

{"title": "For the Toothache.",
"content": "Bay leaf flour for five cents; fennel powder for five cents. 
A handful wheaten flour and one egg; bake a cake of this, 
and put upon the ears during the night."},

{"title": "To Lay Spirits by an Anathema.",
"content": "Ye persons look upon me for a moment till I draw three 
blood drops from you, which ye have forfeited. The first I 
draw from your teeth, the other from your lung, the third I 
draw from your heart's own main; with this I take your 
hosts away and ye shall stand till I remove from ye the 
iron band. + + + Three times spoken. 
<BR><BR>

"},
{"title": "Another Anathema.",
"content": "Welcome, ye brethren, be of good cheer, we have partaken 
of Christ's blood there and here, and if we had not drank it,


yet we surely would do so when next time we met. God the 
Father who is with me, God the Son who is with thee, God 
the Holy Spirit who is between us all, that we in peace 
may part, in peace may call, that never a sword ye may be 
able to draw, no pistol may fire, no rifle nor cannon discharge. 
God aid me to vanquish you all."},

{"title": "For the Mange or Itch of Sheep.",
"content": "Black tobacco, fir-wood; linden-wood, pigeon manure; 
chicken fat, aquafortis, oil of turpentine; rapeseed oil, 
aqua­fortis, aloes; equal parts of each. Make an ointment of 
these articles and grease the sheep therewith."},

{"title": "For the Purging of the Sheep.",
"content": "Laurel oil and excecizium made into a salve, and the body 
greased with it; Spanish fly, five cents; laurel oil, five cents; 
evorbium, five cents; lard one quart, and three-points of a 
knife full of salt. All of these mix cold and grease 
several days in succession."},

{"title": "For a Rupture.",
"content": "Take red bolus and cognac brandy, make a plaster thereof, 
smear upon some sheepskin, and apply the same to the 
af­fected spot while warm."},

{"title": "For the Chicken Pox.",
"content": "A certain cure for this disease, to save the eyes of the 
children, take roots of rue and roots of sassafras, and 
suspend them from the child's neck. Probatum est."},

{"title": "To Prevent every Person from Hitting the Target.",
"content": "Put a splinter of wood which has been hit by a thunder bolt 
behind the target. No person will be able to hit such a target."},

{"title": "To cause Rifles or Muskets to miss Fire.",
"content": "Speak these words: <B>AFA AFCA NOSTRA</B>, when you are able 
to look into the barrel of some person's gun and it will fail 
to discharge; but if you desire it to give fire recall these 
words backward.
"},

{"title": "To prevent a Person from Firing a Gun while you are looking
into the Barrel.",
"content": "Pronounce: <B>Pax, Sax, Sxrax.</B>
"},
{"title": "To make One's Self Shot Proof.",
"content": "Dig and stick mouse-ear herb on a Friday, during the half 
or full of the moon, tie in a white cloth and suspend it from 
the body. Probatum.

<P>
Or carry these words upon your body: 
<B>LIGHT, BETTER, CLOTENTAL,
SOBATH, ADONAY, ALBOA, FLORAT.</B>
"},
{"title": "To Compel a Dog, Horse, or other Animal to Follow You.",
"content": "Casper guide thee, Balthasar bind thee, Melchior keep thee, 
three times. These words utter into the right ear.
"},
{"title": "To compel a Thief to Return Stolen Articles.",
"content": "Upon this stone I pray to the Lord, that he may give me 
three nails upon my word, the first I hammer, through his 
tongue, the other through his heart and his lung, the third 
through all his limbs and his members, that the thief to 
return the things may remember, that he may have neither 
peace nor rest like the Virgin Mary, bore her child upon 
straw, in the name of God the Father, the Son, and the Holy Spirit."},

{"title": "To prevent a Person to Escape.",
"content": "Take a needle wherewith the gown of a corpse was sewed, and 
draw this needle through the hat or shoe of him whom you seek 
to fasten, and he cannot escape."},

{"title": "For a Horse that cannot Stall.",
"content": "Take hare leap herb, tie a stone to it, and let the horse 
drink over it, and forthwith the horse will have an opening."},

{"title": "To See what Others cannot See.",
"content": "Take a cat's eye, lay it in salt water, let it remain 
there for three days, and then for six days into the 
rays of the sun, after this have it set in silver, and 
hang it around your neck."},

{"title": "To Draw Moles from their Holes.",
"content": "Take sulphur and garlic, place it over the holes, and 
the moles must come out immediately. .
"},

{"title": "To Obtain Money.",
"content": "Take the eggs of a swallow, boil them, return them to the 
nest, and if the old swallow brings a root to the nest, take 
it, put it into your purse, and carry it in your pocket, and be happy."},

{"title": "To Open Locks.",
"content": "Kill a green frog, expose it to the sun for three days, powder 
or pulverize it. A little of this powder put into a lock will 
open the same."},

{"title": "To Understand the Song of Birds.",
"content": "Take the tongue of a vulture, lay it for three days and three 
nights in honey, afterward under your tongue, and thus you will 
understand all the songs of birds."},

{"title": "To Stop the Bleeding of a Wound.",
"content": "Take a small bone of a human body and put into the wound, and the 
blood will cease to flow."},

{"title": "To Drive away Bed Bugs.",
"content": "Take the scrapings of the hoof which the farrier cuts when 
shoeing a horse, boil them well in water, with it wash the 
bedsteads or whatever may be infested with the pests. Has 
been satisfactorily tried."},

{"title": "To Purchase Cheaply and Sell at a High Price.",
"content": "Catch a white weasel, take its head off, and carry in your right 
side pocket. Probatum."},

{"title": "When a Horse has a Skin growing over the Retina of the Eye.",
"content": "Take of fresh butter a piece as large as a pigeon's egg and 
knead with saffron. Put it into the eye of the horse, bandage 
the eye, and in twenty-four hours the skin will have vanished.
<P>
Take one pound of fresh butter, which has not been water­ed, 
put it into a pan, heat it, bake twenty cakes of it, keep 
the lard for future use. A spoonful of the same put into a 
beverage for a drink, and to desist from drinking anything 
else, and used as long as is desired, will cure. Probatum. 
<BR><BR>

"},
{"title": "To Sharpen Scythes for Mowing.",
"content": "R. kitr., arvitr., romain erad, vitr., alb., [] r erad, of each 
for five cents, all pulverized, and some of it always kept nights
in a dish put upon the grindstone, and sharpen therewith the scythe, and it will be in good condition for mowing.
"},
{"title": "For Bites of Rabid Dogs.",
"content": "Write these words upon a letter, and hang the same around the neck of man or beast:
<br>
<B>+ Paga + Chaga + Pagula + Chagul + Pagula</B>;
has been tried on man or beast.
"},
{"title": "How to Discern all Secrets and Invisible Things.",
"content": "If you find a white adder under a hazelnut shrub, which 
had twelve other vipers as its twelve guardsmen with it, and 
the hazelnut bush, under which they lay, bears commonly 
medlers, you must eat the white adder with your other food, 
and you will be enabled to see and discern all secret and 
otherwise hidden things.
"},
{"title": "How a Midwife in Nuremberg Stopped the Blood of Patients.",
"content": "Jesus born at Bethlehem, Jesus crucified at Jerusalem, as 
true as these words are, to truly understand N. N. (here call 
the name of him whom you desire to help) that thy blood will 
now be stopped, in the name of God the Father, the Son, and 
the Holy Spirit."},

{"title": "To make yourself Shot Proof.",
"content": "Dig and stitch mouse-ear roots on a Friday, during full moon 
or half moon, tie it in a white handkerchief, and wear it 
around the neck. Probatum.
<br>
Or this: Carry the following words on your person: 
<B>Light, Beff, Cletemati, Adonai, Cleona, Florit</B>.
"},
{"title": "Another.",
"content": "In June, on SS. Peter and Paul's Day, dig blue waywort 
roots, fifteen minutes before twelve o'clock; also procure 
the herb of this plant. If you carry this herb with you, 
and they bind or fetter you, all ropes, fetters and locks, 
will spring open; neither can you be shot.
<P>
Or: Take wild radishes, eat them before breakfast, and no 
one will be able to flog you, and while you carry them in 
your mouth you will be able to vanquish all your enemies.


<P>
Or: He who can devour his own salicin, he is entirely un­conquerable."},

{"title": "How to make One's Self Agreeable to All.",
"content": "Carry a whoop's eye on your person. If you carry it in 
front of your breast, all your enemies will become kind to 
you, and if you carry it in your purse you make a good 
bar­gain on all what you sell."},

{"title": "To Fasten a Person that he may not Escape.",
"content": "Take a needle wherewith the gown from a corpse had been sewed 
and put this needle into the foot prints of the person you seek 
to fasten. And never will that person, so treated, be able to get away."},

{"title": "To have Good Luck in Playing, and how to make Yourself
Liked by People.",
"content": "Take the right thumb in your hand, and put the hand in your 
right-hand pocket whenever a delinquent is executed, and thus 
you will secure good luck in playing and be liked by your fellow-men."},

{"title": "To Prevent Hares from Destroying the Cabbage.",
"content": "Take garlic, press out the sap, sprinkle over cabbage seed and sow the same. Probatum."},

{"title": "To Try if a Person is Chaste.",
"content": "Sap of radish squeezed into the hand will prove what you wish to 
know. If they do not fumble or grabble they are all right."},

{"title": "How to Cause your Intended Wife to Love you.",
"content": "Take feathers from a rooster's tail, press them three times 
into her hand. Probatum.
<P>
Or: Take a turtle dove tongue into your mouth, talk to 
your friend agreeably, kiss her and she will love you so 
dearly that she cannot love another."},

{"title": "When you wish that your Sweetheart shall not deny you.",
"content": "Take the turtle dove tongue into your mouth again and kiss 
her, and she will accept your suit.
<P>
Or: Take salt, cheese and flour, mix it together, put it into 
her room, and she will have no rest until she sees you.
"},

{"title": "An Ambrose-stone.",
"content": "Steal the eggs of a raven, boil them hard, lay them again 
into the nest and the raven will fly across the sea and bring 
a stone from abroad and lay it over the eggs and they will be­come 
at once soft again. If such a stone is wrapped up into a bay leaf 
and is given to a prisoner, that prisoner will be liberated at once. 
Whoever touches a door with such a stone, to him that door will be 
opened, and he who puts that stone into his mouth will understand 
the song of every bird."},

{"title": "To Stop the Blood of One whose Name is only Known.",
"content": "Three roses are under our beloved Master's heart; the first 
is humility, the second gentleness. Oh, blood with N. N., 
stand still, is what our Lord asks, and his will. 
+ + + 
<BR><BR>

"},
{"title": "When a Horse is Costive.",
"content": "Give it horseradish, enzian and Christmas roots."},

{"title": "For Burns.",
"content": "I have been burnt, Christ the Lord was crucified. If to him 
the crucifying did no harm, the burning will not harm thee. 
+ + + But if you do it for some other person speak thus: 
Thou hast burnt thyself, N. N. If you are not near this per­son 
you may nevertheless aid him if you only know his name.
<P>
Take unwatered butter and move it round the burnt spot, 
and after this put the butter for nine days in a quiet, secluded
place."},

{"title": "An Approved Representation.",
"content": "Bind Peter, bind Peter, bind Peter, bind for me all those 
thieves, both male and female, who steal from my home or 
my estates, or have the intention of doing so, bind them 
with iron bands and with the Lord's own hands, with the 
holy five wounds, and with the true twelve hours, that 
they must stand for me like a stick and look like a buck, 
count for me the stars that stand in the firmament, they 
look upon the Lord's foliage, herbage and grass, which 
groweth on earth, the heaven be their cover, the earth 
be their shoe. If ye are stronger than God then ye may 
from hence depart, but in case ye are not stronger than 
God, stand still until I free you


by my will. For this may give aid God the Father, God the Son and God the Holy Spirit."},

{"title": "Solution.",
"content": "Go ye in the name of our Lord Jesus Christ, whence you 
come from, to this end help ye God the Father, God the Son 
and God the Holy Spirit."},

{"title": "When Something is Stolen from You, how to Cause its Return.",
"content": "Take a bit of bread and a pinch of salt also a piece of lard, 
and put all these things upon the fire and flame, and speak: 
This all I put into the fiery glow, for all thy sin and haughti­ness; 
the lard shall cause thy veins to break, the salt shall embitter thy 
life, that your tongue will smart and blister, and smarting, galling 
be to you that bread as if thou shouldst be stricken dead. In the name 
of God the Father, God the Son and God the Holy Spirit. Three times 
spoken and before three times twenty-four hours will elapse, he 
(the thief) will be there, and you tell him to depart in the name of God."},

{"title": "For Bed Bugs in Bedsteads.",
"content": "One ounce mercury, two ounces hog's lard rendered down, 
then take a drachm of bruised wolfswort, one drachm juniper-berry oil, 
make into a salve and apply the same to the cracks and screw-holes 
of the bedsteads. A good remedy. Probatum.
<BR><BR>

"},
{"title": "An Excellent way to Prove whether a Person is a Witch or not.",
"content": "First. Try to obtain St. John's roots and one ounce of herb 
of the same plant called moto. Write the following letters 
upon a scrap of paper and put to the root and herbs: 
<BR>
S A T O R + Cross of Jesus Christ mild epos<BR>
A R E P O + Cross of Jesus Christ Mesopos<BR>
T E N E T + Cross of Jesus Christ Habenepos<BR>
O P E R A<BR>
R O T A S.<BR>

<BR>
This must be sewed up in a piece of leather, and if you wish 
to see the witch, only carry the paper with you, but it must 
be taken in the hour when the first quarter of the moon oc­curs.
<BR>
You will then perceive that no witch can remain in the same room with you.
"},

{"title": "If a Horse has Eaten too much and is Swelled.",
"content": "Take from four to five pounds of fresh milk; mix a few 
pinches of black snuff tobacco in the milk, or instead of the 
tobacco some vinegar and ground leaven or yeast. This give 
to the sick animal, whereupon it should be slowly driven 
around. The horse will soon have an opening, and is saved 
in an easy manner from the disease."},

{"title": "When an Animal is Sprained on the Shoulder Blade or in any other Limb or Member.",
"content": "In order to dispose of the curdled blood it is necessary to 
mix an equal part of mutton tallow with turpentine. Grease 
the limb therewith and rub gently."},

{"title": "When a Child is Bewitched.",
"content": "Stand with the child toward the morning sun, and speak: 
Be welcome in God's name and sunshine, from whence didst 
brightly beam, aid me and my dear child and feign my songs 
serenely stream. To God the Father sound my praise, help 
praise the Holy Ghost that he restore my child to health, 
I praise the heavenly host. + + +"},

{"title": "For the Erysipelas.",
"content": "Take a quart of fresh milk, dog's waste stirred therein and 
strained through a cloth. This is a good internal medicine.
"},
{"title": "Or make for External Use:",
"content": "Tormantil wort ... ...1 drachm<BR>
Dragon blood ... ...2 ounces<BR>
Red chalk stone ... ...1 drachm<BR>
<BR>
Mix together and put in milk."},

{"title": "For Sore Feet.",
"content": "Wounds so good, I stop your smart with God's own blood, 
that ye never swell, nor fester, till the dear mother of God 
shall bear another son. + + + <BR>
<B>Satora robote Netabe ratotta. S.</B> +
"},
{"title": "To Compel a Thief to Return Stolen Property.",
"content": "In the name of the Holy Trinity, I urge and conjure, N. N., 
thou thief, male or female thief, in the name of God who 
knows all, through Aaron the high priest, through whose aid I compel 
and vanquish all devils, this be imparted to you, Moloch and, Lucifer 
too will tie sent, as also St. Michael, St. Gabriel, St. Raphael with 
many thousand legions of obedient spirits and holy angels of God, this 
be thy compulsion, thy obedience, this be thy ransom, this be thy 
plague, this be thy obligation: Asteroth, God in Gods and of God, 
the thief who robbed N. N., that thief, be it male or female, bring 
hither to me in my N. N. house with the articles stolen. Beelzubub 
be bound, Lucifer be bound, Satan be bound with the rays which 
emanate from the holy countenance of God; the God who hath given 
to Moses the commandments, he would aid me, N. N., out of trouble, 
he dishonor you! But I who keep the commandment, love the law, that 
law be God, a powerful God, a conqueror, a comforter and savior. 
Moloch, Lucifer, Aste­roth Pemeoth Forni gator, Anector, Somiator, sleep ye not, 
awake, the strong hero Holaha, the powerful Eaton, the 
mighty Tetragramaton; Athe, Alpha et Omega, compel ye 
that the thief may return the stolen articles into the house of 
N. N., and that the thief shall have neither rest nor peace 
through sand and land, through sea or air, on mountain or 
rock, thou accursed devil, lead the thief back into my house 
with all the stolen goods.
<P>
Behold the mighty God, St. Zapheel be thy prayer, be thy 
compulsion, the ark of God, the ark of the covenant of the 
dwelling of the Lord shall aid me to bring the rope for ye 
devils, and for this be God in God my helper in need and 
trouble. Jehovah, Saboah, Emanuel, ah Jathos Noio sottis, 
Ishiros, Kiriel aios Fius Imago Via veritas Salvator Oberator 
Tetragramatum Stoch Nahus tribelasus Spenter omnipotens 
Venus, Sanitus, Trinus, Imenesus, Virtus, Principitatis, Lib­erator 
Manus Erohye, Mediator Imbrator Oulus Prillus, teris 
Judaea arnes humuisien. Psalm 91. Pray; Satan, thou ac­cursed 
devil, hast thou heard the power of Adonay, our great 
Lord, then thou must through the power of Jehovah at once 
compel the thief who has robbed N. N. and force him (or her) 
that these stolen things be returned into my N. N.'s house.
<P>
Immanuel is thy commander, Sada drive thee with the thief 
into my house. Ishiros force thee, agios Imperator Dominus

God Alpha and Omega may send his heavenly power, Cheru­bim 
and Seraphim, these mighty princes of heaven. St. Michael, 
St. Gabriel, St. Sephael, St. Uriel the transparent 
and penetrating mediator be mediator between thee and me. 
Hereby I conjure the thief that thou be obedient and tractable 
like the lightning's flash, obedient to Almighty God; to this 
end help me, God Father, Son and Holy Spirit
"},
{"title": "When a Cow has Calved or has the Fever, and to Prevent that 
her Milk be taken During that Year.",
"content": "After the cow has calved, the appended words should be 
given, and when the animal has the fever a letter must 
be suspended on her a Friday between the hours of twelve 
and one. The letters taken three days in succession at an 
uneven hour is probatum.
<PRE>
S A T O R<BR>
A R E P O<BR>
T E N E T<BR>
O P E R A<BR>
R O T A S<BR>
</PRE>
"},
{"title": "To Allay Pains Wherever they be.",
"content": "Today is a holy sacred day, that God will not cause you 
any pain to bear, which thou may. have on any part of your 
body, be it man, horse, cattle, or anything living, all the same, 
<BR>
+ God greet thee dear son + Edward.<BR>
+ God greet thee dear spouse Otto.<BR>
+ God greet thee son, Holy Spirit<BR>
Tetragramatum.
<P>
I beseech thee. Oh, holy Trinity, help this N. N., that all 
his pains may cease, whatever they may be called and all that 
cometh from evil things. Christ commandeth, Christ vanquisheth, 
Christ became a being in flesh for thy sake and to protect thee 
against all evil. Jesus Christ of Nazareth, the crucified Saviour, 
with Mary his beloved mother, help this N. N. from all evil 
whatever name it may bear. Amen. + + + <BR>
Jesus Nazarenus Rex Judaeorum."},

{"title": "For a Costive Cow.",
"content": "Take cleanswort, sage, meadow mint, hedge turnips, bruise 
and mix them well and boil in three quarts of water; also


put a rusty rick into the water as well as three hands full 
of salt while pronouncing the three holiest names.
<BR><BR>

"},
{"title": "After this do for the Colic as follow",
"content": "Body, I conjure thee, by the holy gospel and the holy three, 
that thou wilt move into the rightful place and bed; or thou 
wilt cause both me N. N. and my cow a certain death. 
+ + + 
This three times repeated is surely Probatum."},

{"title": "For a Fractured Leg and Open Sores.",
"content": "Whoever fractures a leg or receives any other injury from 
a fall, etc., should say the following prayer and grace three 
times over the injured part, as will be taught hereafter, by 
N. N., pronounce the man's name and bend the leg toward the 
rising sun: N. N., I will bend and smooth thy leg and keep 
it free from all wild flesh and maggots fresh, this shall 
allay all terrible sores and smarts. At the entrance to my 
right I behold a sinner on the cross, whose legs and arms 
were bent and broken, in the middle I behold our Saviour meek, 
whom the nails did not in the least cause pain; as true as in 
the holy cross taken no limb nor bone nor his leg was broken. 
I now in the name of the mediator I will cure all sores and 
breaks will heal, that they be well as heretofore, may they 
be caused by falling shooting or magic, sores by arms of lead, 
glass, silver, steel or ore. It shall be done as surely as 
St. John has baptized the holy man.<BR>
<B>OFANO, OBLAMO, OSPERGO.</B>
<P>
These three names should be always pronounced after the 
above grace, instead of the three holy names."},

{"title": "How to Cure a Fractured Leg.",
"content": "When a human being or any animal fractures an arm or 
leg, set it first that it may meet correctly together; after this 
is done lay both of your hands around the fracture and pro­nounce 
the following grace three times over the same and 
shingle the limb and bandage it, that it may stay well to­gether 
and not draw apart, the leg will heal with God's help, as it had been heretofore.
<BR><BR>


"},
{"title": "Speak also thus:",
"content": "Broken leg may God the Father heal thee, be healed in the 
name of God the Son, it heal thee, the Holy Spirit. Grant 
God that thou shouldst be like stone or bone, as thou hast 
been before. This help the dear Lord Jesus Christ, whom 
never a bone did break. 
+ + + 
Three times. Probatum."},

{"title": "To cut a Stick wherewith to drive away Moles and to flog a
Person.",
"content": "When new moon comes on a Tuesday, go early in the morn­ing, 
before the sun rises, to a hazelnut shrub which grew in one 
year, bend thy face toward the sun and cut this stick in three 
cuts, in the three highest names, and speak the ap­pended words. 
When you come to a mole's hill, put your jacket upon that mole's 
hill, and flog the same bravely and no mole will throw up earth, 
and you will also give a flogging to a person by calling his name, 
in the same manner.<BR>
<B>HOLA NOA MASSA.</B>
"},
{"title": "When an Animal is Stupid.",
"content": "When an animal is stupid, when it runs around as if it had the 
rams, or when it carries the head upon one side, which signifies 
a sort of woe or pain, it may arise from heat and superfluous 
blood; hence it would be good to bleed such a beast three or 
four times, especially on a Friday. In all cases, however an 
animal should suffer from such an ailment, pro­nounce the following 
grace three times over it, the first time stand upon the right side 
of the animal; the second time its left side; the third time again 
upon the right side, and while saying the grace move constantly 
your hand over the back of the animal.
<P>
Blood forget thy motion, just as our Lord God does unto a 
man who on the Sabbath day stands still and not listen to 
the holy gospel's will. 
+ + +"},

{"title": "For Worms and Colic.",
"content": "Heart worm, fruit worm and colic, I command you by 
the holy judgment of the Lord, that ye shall quietly lay and never 
move, nor stay, till the mother of God is heard from again.
"},

{"title": "For Lung Disease.",
"content": "When the lung disease rages in any place, a good remedy 
and preventive for healthy cattle is the following: Write 
the words given below upon a piece of paper and make thereof 
a cylindrical bag and put therein the powder hereunto described, <!-- cylindric -->
and let the cattle take it evenings after feeding them, but 
only once, and such cattle will not catch the contagion. But 
in case the cattle is already sick, give three evenings in 
suc­cession such a package and it will become well again.
<P>
N. N., here pronounce the name of the cattle, thus I write 
and prescribe for thy lungs, as also for the rot, in the 
name of the Father, the Son and Holy Spirit.
<P>
This latter is to be written upon paper and the mentioned 
roll made thereof, therein put lung herbs as grows on the 
trunks of oak trees, juniper berries and the upper branches 
of juniper shrubs, as one as much as of the other, dry it 
and then pulverize, and of this powder take three good pinches, 
put the same in the three highest names in the cylinder roll 
and give it to the cattle evenings after feeding time with the 
paper as has been described above. This and confidence in God 
will surely help."},

{"title": "For the Colic.",
"content": "Colic, I embrace thee, colic, I surround thee, I denounce that 
from this flesh and blood now flee. Beware thee, God, blood 
and flesh the heavenly host; save thee God the Holy Ghost."},

{"title": "For Flush and Neuralgic Pains of Man and Beast.",
"content": "Flush and rush, I conjure thee, three fathoms beneath the 
earth to flee, thus pray N. N., to the Lord, that the ailment 
vanish and banish henceforth, until the mother of God an­other 
son will bear and thus thy pain shall vanish I swear. 
+ + +"},

{"title": "For the Stirring.",
"content": "Buy a cord for one cent, quiet homeward thy footsteps bent, 
then some knots drawn on that cord, with it hit without 
speaking one word the side of the bail but never the top with­out fail.
"},

{"title": "For Influenza in the Eyes of Man or Beast.",
"content": "I too beseech thee In the name of God, the Father, Son and
Holy Spirit. Influenza I mean thee, that thou may vanish
and cease and my body release, as the body in the grave, cease
by night and by day, like the body in the grave does decay.
+ + +
<P>
Pray the Lord's prayer, one creed, and aid me helper, bless in pangs and distress."},

{"title": "A sure Remedy for Children having Measles so that they may not Lose their Eyesight.",
"content": "Roots of rue, roots of sabisses, hang around the neck of the patient, is probatum."},

{"title": "When a Cow is Costive.",
"content": "Boil linseed in water, give it as a drink to the cow. It will surely help."},

{"title": "For the Palsy.",
"content": "God greet thee, thou cold, cold face, in the name of God 
and the judgment day, through God and the Holy Spirit shalt 
thou depart from this flesh and blood, in the name of God 
the Father, and the Son and the Holy Spirit; three Fridays 
in succession; on every occasion, three times to repeat.
<BR><BR>

"},
{"title": "A Verse for the Hair Worm.",
"content": "God the Lord went Zacre, upon a fertile acre, he made three 
furrows, he caught three worms. The first is the battle worm, 
the other the gnat worm, the third is the hair worm; battle 
worm, gnat worm, and hair worm rush from out this flesh worm. 
+ + +"},

{"title": "An Approved Oil for Lame Limbs.",
"content": "Take wool, herb flowers, put them into a glass, and after this 
in an ant hill one knee deep, and tie a bladder around the 
glass. Let the glass remain there for ten days and the con­tents 
will turn to water, wherewith anoint the limbs when­ever they pain."},

{"title": "For the Gravel, a simple but efficient Art.",
"content": "Boil a broth of Eben herbs; drink of this, morning and eve­ning. 
Eben herbs is transecantia virginica. This cure is ex­cellent.
"},

{"title": "To Cure Warts.",
"content": "Rub the wart with put blossoms till they heal.
"},
{"title": "To make an Herb Wine.",
"content": "1. Horse Radish.<BR>
2. Rockmoss Flowers.<BR>
3. Stone Flowrets.<BR>
4. Coxcomb.<BR>
5. Veronica.<BR>
6. Rue.<BR>
7. Sage.<BR>
8. Grape Hyacinth.
<P>
of each a handful; five cents' worth of rose blood, one-half 
pound of barley, one quart of water and one quart of wine, 
wherein the herbs have to be boiled until one pint evaporates. 
Drink morning and evening one glassful thereof."},

{"title": "When a Woman Suffers from not being Regular.",
"content": "Boil the wood of red grapes in red or white wine, and let the person drink it."},

{"title": "To drive Boils and Swellings away.",
"content": "Go to a butcher, who is about slaughtering a cow, speak to 
him, but beseech him three times for the sake of God, give 
me the bladder containing the water. Let the water after 
this run out, so that the water of the sick man may run into 
the bladder; thereupon hang the bladder in the smoke with the 
water in it. It will surely help."},

{"title": "For the Gout or Sweeny of Man and Beast.",
"content": "If you have gout in your body, between skin and flesh, then 
help you God the Father, Son and Holy Spirit. As little as 
God the Father was gouty as little shalt thou be gouty, 
neither the Holy Trinity had the gout, this be, for the 
seventy-seven times gout, a good cure. + + +"},

{"title": "When a Cow Loses her Milk.",
"content": "Go to the potter and buy a new pot, do not ask the price, 
but give him twenty-five cents or more; thereupon catch the 
cow's water in the pot, and pour it into a good trough, stop 
the key-hole up. Take a tile, paste it in front and rear, then 
take a few glasses of milk from the cow and pour into the tile, 
make a fire under it, and when the milk boils, take the


water pour it into the milk; take a new broom which had 
never been used, with it hit bravely therein, and if you 
wish to hit the witch still better, then take the broom-handle and 
flog bravely upon the vessel."},

{"title": "Excellent Drops for the Stomach.",
"content": "Take ten cents' worth of castoreum, five cents worth of 
cinnamon, five cents' worth of cloves, twenty cents' worth 
of chinin, three cents' worth of nutmeg, five cents' worth 
of enzian root, and a little orange peel. Distil in a pint of 
alcohol. Let it draw in a temperate warmth for a few weeks, then 
filter through paper, and let it run into a glass bottle. The 
species fill up with fresh alcohol, and let it stand until again 
ready for use, then filter and so forth.
<BR><BR>

"},
{"title": "To Prevent Anybody from taking Anything belonging to you.",
"content": "Inscribe the appended letters upon a stick, and put it there­to:<BR>
<BR>
+. Z. + D. I. A. +. B. +. Z. + S. A. B. Z. +. H.
V. W. F. +. B. C. R. S. +++.
"},
{"title": "For Frosted Feet.",
"content": "Take deer's tallow, one ounce of virgin wax, and one ounce 
laurel oil. Let these run together, add a little brandy, smear 
upon three plasters, and apply to the feet. It is a sure cure."},

{"title": "When a Horse stubbornly refuses to tie Shod, speak into his Ear.",
"content": "<B>+Caspar raise thee. Melchior bind thee. + Balthasar sur­round thee. 
+ + +</B>
<P>
This formula may also be used when a piece of cattle strays 
away or for making game stand. It will only be necessary to 
say, by the last name, where it may be wanted: 
Balthasar conduct thee back."},

{"title": "For the Worm on the Finger.",
"content": "Write the following words upon a paper, and tie it around 
the sore finger, or the horse's hindquarters, wherever the worm 
is, and it will die: <B>Afriass, aesteias, Srus, Srus, Sras, Atestoos, Xaaja 
+ se do + da da + Abia Am bles + Greem Er A. 
ran + C y y + Um + + +</B>
"},

{"title": "For the Salt Rheum.",
"content": "Camphor, five cents; olive oil, five cents; white lead, five 
cents some silver litherage, and a little wine vinegar. Make 
into a salve paint on a plaster, and apply."},

{"title": "To Transfix a Rider.",
"content": "In the name of the Holy Trinity, God Father, God Son, 
God the Holy Spirit, here I fasten thee, rider and warrior. 
Mother Mary shall decide over you. The paradise is opened unto 
him. Therewith I am closed with my goods and chattels. Hold 
therein hellish fire flames, as true as Christ was crucified upon the cross."},

{"title": "Solution.",
"content": "With these words, by which I fixed you, I again release thee. 
+ + +"},

{"title": "Another formula for the Same.",
"content": "Horse and rider, I affix ye, and by the holy three hours. 
Horse and rider, I fix ye, by the holy five words and wounds, 
as Jesus Christ spake while on the Cross. God the Father will 
cause thee to appear, God the Son will bind thee, and God the 
Holy Ghost will not liberate thee until I bid thee to depart hence. 
+ + +"},

{"title": "To Fix a thief.",
"content": "Mary walked with her dear child, when two thieves came by, and quickly 
took it away from her. But Mary spake to St. Peter: St. Peter, 
St. Peter bind. St. Peter said: I have bound him with Jesus' 
bands, with his five holy wounds my goods have bound. Whoever 
steals from me, shall stand like a stick, and look around like 
a buck. If he can count more than all the stars which stand on 
the sky, can count all leaves, all blades of grass, all drops 
of rain, all flakes of snow, he may depart with his stolen goods. 
If he cannot do this, he 
stands on this place for a ransom, until I may be able to view 
him with my own eyes, and with my own mouth bid him to go thither."},

{"title": "Solution.",
"content": "Depart in the name of the Holy Trinity.
"},

{"title": "To Make a Mirror in which Everything may be Discerned.",
"content": "Procure a looking glass, such as are commonly sold. In­scribe 
the characters noted below upon it. Inter it on the 
crossing of two pathways, during an uneven hour. On the 
third day thereafter, hie to the place at same hour, and take 
it out: but you must not be the first person to look into the 
glass. It is best to let a dog or a cat take the first look 
into the mirror:
<P>
<B>S. Solam S. Tattler S. Echogartner Gematar.</B>
"},
{"title": "When a Person has taken a Fatal Step how to Help and Alleviate.",
"content": "Now, I step out in God's great name, now step out in his might and fame, 
now I step out in God's footstep, right which is against all spirits 
might. God the Father, before me is, God the Son behind me and at my 
side, God the Holy Spirit is within and with me. 
+ + + Speak three times and move with the hand over the sore."},

{"title": "A Grace for Robbers and Murderers.",
"content": "Be happy brethren. Brethren, thus your proud race run. 
We have all partaken of Christ's own blood; but ye cannot 
shoot me, cannot stab me, cannot flog nor punish me, be­cause 
God, our Lord, will not permit it. God the Father be 
with thee, God the Son be with us all, God the Holy Ghost 
be with all of us. We will meet in joy, and part in peace. 
+ + +
Three times."},

{"title": "If a Person cannot Churn out.",
"content": "Gilien now Punctum, Sabot Jesus of Nazareth, Holy King of 
the Jews, + + +
<P>
These words affix upon the stirring dish or churn."},

{"title": "Another for the same Purpose.",
"content": "Take a card – the nine of hearts – and a knife, on which 
three crosses are engraved. Put these two articles under 
the stirring dish or churn, and all will work well.
<BR><BR>

"},
{"title": "To Fasten a Thief upon your Estate.",
"content": "I, N. N. [here pronounce your name], can you pass over 
my estate whether you walk or ride; without the roof under
the roof, if you are not able, so be you fixed to stand still, 
and count first all rain drops, all snow flakes, all the stars 
which move on the firmament, all the blades of green grass that 
groweth upon the earth, all grains of sand in the ocean, and all 
the springs that are beneath the earth. If you can­not count all 
these things, you shall and must stand like a log, stand like a 
buck, and like a goat must look. Thus, Peter, bind; St. Peter, 
fasten with God's own hand, and ye thieves are fastened and affixed 
as long as it pleases me. In his wicked position, be the thief fixed 
to stand, fixed to the land, and now stand still, till Judas departs 
from hell. Judas dare not leave the lower region; hence the thief 
must quiet stand still, till I may with my own eyes and hand, see 
and feel that wicked wight; and bid him to depart with all his 
might. + + + Three times spoken.
<P>
Remember where thy possessions lay, and with the right finger or hand point to them. This obey.
<P>
To release: Without trouble to thee or me, depart from hence, 
in the name of the Evil One, without mirth or glee."},

{"title": "To Regain the Stolen Property.",
"content": "Take three crumbs of bread, three pinches of salt, and three 
very small portions of lard. Then make a strong fire, lay all 
these nine articles upon it, and speak these words, while remaining alone:
<P>
I lay for the thief, bread, salt and lard, upon the flame, for thy 
sin is hard; I lay it upon thy lung, liver and heart, that thou may 
feel a bitter smart. It shall come upon thee, need and dread, as it 
approaches a dire death. All veins shall in thy body burst, and cause 
thee pain and quenchless thirst; that thou shalt have no peace or rest, 
till all the theft thou hast returned and place it where thou hast 
taken the plunder, or be caught by lightning and thunder. 
+ + +
Recite three times."},

{"title": "When you have a Sprained Limb.",
"content": "They have crucified the Saviour on the holy cross. It did 
not hurt him, it did not pain him. Hence thy sores and thy 
sprains will hurt thee not. Become well again. 
+ + + Speak three times.
"},

{"title": "If desirous to See Miraculous Things.",
"content": "Take Argentumorium and wrap it up in a rag, and write, 
with wolf's blood, upon parchment:
<P>
<B>+ Ada + + Aba ebe + + thanat do + Zancha Agola + Zaboha +</B> 
<P>
Whoever carries these words on his person will be honored 
by every one. What he asks for he will receive. If held be­fore 
a lock, the same will open unto him."},

{"title": "When a Cow Loses Her milk.",
"content": "Take camphor, five cents' worth; three bits of asafetida (or 
devil's dirt), three small spoonfuls of black sulphur, six 
spoonfuls of stove soot, a little of five-finger herb and iron 
herb, and milk of the troubled cow. Stir these things well 
together, and pour them all into a pail."},

{"title": "After a Cow has Lost her Milk.",
"content": "If you find half of a horseshoe, put it into the milk while 
it boils. Take a switch of three-year-old hazelnut shrub – but 
they must not be bitten off, but have the knots from above. 
With them beat into the milk, and speak thus: I burn and beat 
thee, Trott and Morth, in all the devil's names, till thou unto 
me, N. N., (here pronounce the name of him you seek to aid), will 
return the milk of my cow. Asafetida of the size of a bean, and 
magic balsam for five cents, put therein, and given upon a piece 
of bread three or four mornings in succession. In the morning 
early, and evening after feeding."},

{"title": "Another Remedy for the same Ailment.",
"content": "Take the milk, water and excrementis. Put it in an unglazed 
pot with a lid upon it, and seal it tightly, so that the fumes 
cannot escape. Put it upon a fire, and allow it to boil down 
gently. But during twenty-four hours following this boiling, 
you must not lend anything unless somebody asks it \"for God's sake.\""},

{"title": "How to Shoot with Accuracy.",
"content": "Take a needle, wherewith the gown of a corpse had been 
sewed, and drive it into the stock, and you will shoot ac­curately.


<BR><BR>
"},
{"title": "Or:",
"content": "Take the entrails of a trout caught between Christmas and 
New Year, and put them upon a copper lid. Burn them to 
powder. Put it into the stock of your gun. Also in a little 
bag, and hang it under the right arm. You will then be able 
to shoot whatever you desire. If you carry the same under 
your left arm, you will be gay and happy."},

{"title": "To make One's Self Shot-Proof.",
"content": "According to this formula, on the day of Peter and Paul, 
at vesper tide, there spring open waywort roots, of which 
hunters and men of the forest believe that he who carries 
them on his person cannot be hit or shot."},

{"title": "To Catch Fish.",
"content": "Take valerian, or cocculus Indicus, and make small cakes 
thereof with flour; throw these into the deep. As soon as a 
fish eats thereof, it will become intoxicated, and float upon the surface."},

{"title": "Another:",
"content": "Camphor, wheat flour, Arund Arda ololivar aa Zsz. Mix 
together, and it will become a salve. If you then proceed to 
fish, anoint your hands and shins therewith, and miracles you 
will experience.
<BR><BR>

"},
{"title": "To Ascertain whether a Sick Person will Die or not.",
"content": "Take a piece of bread, place it before the sick one's brow, 
then throw it before a dog. If he eats it, the patient recovers; 
if he rejects it, the sick one dies."},

{"title": "How to cause Blind Horses to See again, and how to Remove
the Cataract.",
"content": "Early on Good Friday morning, dig Antemonium. Shall 
take! six rad Valerian, or you may also do so on any Sunday 
or Friday. Three of these roots cut fine, as near the eyes as 
you can; the other three dry and pulverize them. Then take 
an egg and let the white thereof run out, and put the yolk in, 
and add salt until the egg shell is filled. Then skillfully close 
it, and set it end ways upon hot ashes, till it becomes hard 
like a stone. Be careful not to boil it over, because it will


never be good. Pulverize it, and fill with this egg the quill 
of a feather, and blow the contents gently into the horse's 
eyes. Although it pains, it will destroy the skin that grew 
over the eye, and make it see again. Probatum."},

{"title": "How to Obtain a good Memory.",
"content": "Take the gall of a partridge, and with it grease the temples 
every month, and your memory will be like that of Mnemon."},

{"title": "To Drive away and Vanquish all Foes.",
"content": "Whoever carries the hemlock herb, with the heart of a mole, 
on his person, vanquishes all his enemies, so that they will 
not be able to trouble him. Such a man will obtain much. When 
this herb is laid under the head of a sick person, the sick one,
 when he sings, will get well; if he cries, he will die."},

{"title": "To Make a Black Horse White.",
"content": "Take goat's gall, and paint the horse with it, and it will turn white."},

{"title": "A certain way to Stop the Blood.",
"content": "Take bread and leaven, and mix with brandy to a plaster, and bind with it, sores and wounds."},

{"title": "For a Stubborn Horse.",
"content": "On Walpurgis night, thy reverence, I hope, will one enable, 
to curb thy temperament unstable; for zigzag courses we are 
wont to keep, be kind enough and gently light us up the steep."},

{"title": "For the day of Labor Pains. A certain Remedy.",
"content": "First of all write the following in one line upon a paper:
<BR>
<B>A b h z P O b L 9 h b m g n<BR>
Subratum nome nex gr.</B><BR>

<P>
After this the patient's name in the center. Under this in­scribe 
the following words, also + in one row:<BR>

+ Ecgitar + Circabato + Bessiabato + Argon + Vigaro Tanet.</B><BR>
<P>
Put this into a bag of leather and sew the same up, but the 
seam must be on the right side.
<P>
N. B. This must be made without a knot, on thread or 
band, and hung up during an uneven hour.
"},

{"title": "When a Child is Attacked.",
"content": "Cut three corners of a table edge from below, of every edge 
a chip and a grain of salt, and a bit of bread, also a little 
of buck's beard. All this do noiselessly, and suspend on the 
child's neck, with a little unbleached yarn during an uneven 
hour, and with these N. N. words call the child's name, viz.: 
This I suspend for ransom sake, in the name of God the Father, 
the Son, and the Holy Spirit."},

{"title": "To cause the Return of Stolen Goods.",
"content": "Write upon two pieces of paper, the following words, and lay 
the one over the door, and the other under the threshold, and 
the thief will return on the third day and bring back the stolen 
articles, viz.: Abraham, + bound it, Isaac + redeemed and found it, 
Jacob + carried it home; it is bound as tightly as steel and 
iron, chains and fetters. + + +"},

{"title": "For Marasmus of Man or Beast.",
"content": "Dig mouse-ear herb on St. John's-day, hang herb and roots 
around the neck of the afflicted, be it man or beast."},

{"title": "For the Toothache.",
"content": "Write upon three roads with a horseshoe nail, these words: 
<B>Kex, Par, Mox. ppo</B>, in folio, and drive the nail tightly 
into the wall; as long as the nail remains fast, the teeth will hurt no more."},

{"title": "Whether a Patient Dies or Recovers.",
"content": "Take his water, drop some milk of a woman, who is nursing a male 
child, therein; if the milk settles upon the ground, the patient 
dies; but if it floats above, he recovers."},

{"title": "To Disgust a Person who is Addicted to Gambling.",
"content": "Give sow's milk to one who is addicted to gambling, and he will 
feel disgusted when he wishes to play."},

{"title": "If a Horse is Costive.",
"content": "Let it take crabs' eyes, for five cents, and in fifteen minutes 
the cure is effected.
"},

{"title": "An excellent Eyewater for Man and Beast.",
"content": "When blind, and the eyes are covered with a skin, or the eyes are 
darkened and dim, take the eggs of red ants and put them into a 
small glass. Draw a water therefrom. This glass containing the 
eggs must be kept well corked, so that nothing may ooze out, then 
put the phial into dough of rye flour and bake in the oven with 
other bread, and when taken from the oven let cool off with the 
other loaves, then carefully remove the bread from the glass, so 
as not to break the same, and the ant eggs will prove to have 
turned into water. This water apply four or five times, as may 
be necessary, to the afflicted eye, every time one drop only. 
This has been tried on man and beast."},

{"title": "To Dry up the Water in Cases of Gouty Diseases.",
"content": "Take the skull of a corpse, scrape some bone-dust off the cranium 
with your knife and strew into the wounds."},

{"title": "When a Grapevine Breaks or Warps.",
"content": "Dig red raspberry roots and suspend them to the broken vine. 
It will cause the vine to be all right again."},

{"title": "To produce a Light by which a Hidden Treasure may be Found in a House.",
"content": "Take incense, sulphur, pure wax and yarn, boil it and make thereof 
a candle, and whenever the light extinguishes there the money is concealed."},

{"title": "To Wean a Tippler from Drinking Wine.",
"content": "Take an apple, put it into the hand of a dying man, and let 
the apple remain there till the person dies. If you desire 
the tippler to drink only half the quantity he usually takes, 
give him one-half of the apple to eat; but if you wish him to 
ab­stain totally from strong drinks give him the entire apple to 
eat. But the drunkard must not be aware of your designs.
<BR><BR>

"},
{"title": "To make a Person dislike Gambling.",
"content": "Speak to an executioner, give me some wood of a whip 
wherewith you have beaten criminals, and flog the gambler 
with this upon his naked body, and never more thereafter 
will he gamble.
"},

{"title": "While Travelling.",
"content": "Say every morning: Grant me, oh Lord, a good and pleasant hour, 
that all sick people may recover, and all distressed in body or 
mind, repose or grace may find, and guardian angel may over them 
hover; and all those captive and in bondage fettered; may have 
their conditions and troubles bettered; to all good travellers on 
horse or foot, we wish a safe journey joyful and good, and good 
women in labor and toil a safe de­livery and joy.
<BR><BR>

"},
{"title": "That none may Vanquish you, and how to Open Locks.",
"content": "Take the eye of a raven, lay it into an ant's hill for eight 
days, and you will find a little stone thereby, that stone 
carry with you upon your person."},

{"title": "For the Fever.",
"content": "Take a fresh laid egg, boil it very hard, then while hot peel 
it, and inscribe the following words upon it:
<P>
<B>+ Aha + Mahy + Froha</B>; then eat it hot in three bites, and after this fast."},

{"title": "When you have Lost your Manhood.",
"content": "When you are infatuated and bewitched by a woman, so 
that you may not love any other, then take blood of a buck and 
grease your head therewith, and you will soon be all right again."},

{"title": "That a Horse will not be Tired.",
"content": "Put links from the chain of a gallows bird, or needles of 
the blade of an executor's steel into your spurs."},

{"title": "If Something is Stolen from your House.",
"content": "Inscribe over the door of the house these names, and it will be found again:
<BR>
<B>+ Chamacha, + Amacha, + Amschala, + Waystou, + Alam, + + 
Elast Lamach.</B>"},

{"title": "That Every one will Buy from you, be it what it may.",
"content": "Take a twig of a whisp wherewith a person had been lashed. 
Make a small ring and wind red silk around it, and put it on 
your finger. If you wish to sell anything it will be paid for as you desire.
"},

{"title": "A Wolf's Blessing.",
"content": "The Lord Jesus Christ and St. Peter, one morning travelling 
together, while Holy Mary proceedeth to a heather, she said: 
Ah, dear Lord, whence shall we hie, we will journey over hill 
and dale, protect therefore, dear Lord, my flock wherever it 
be, St. Peter takes his key and therefore closes every wolf's 
jaw, that they no bone no lamb may gnaw. 
+ + + 
Three times."},

{"title": "When an Animal has broken a Bone, and its Blood Curdles.",
"content": "First of all, set the fractured limb, and in case you are not 
near the animal take a chair or leg of a bedstead, call both 
the names of owner, and that of a beast, as also the broken 
leg of the animal. This leg must be taken on the bedstead or 
chair, right or left, fore or hind leg corresponding with that 
of the animal in your right or left hand, as the case may be, tie 
it and speak: Foot I heal thee in the name of God the Father, and 
the Son, and the Holy Ghost. Into depth of na­ture peer – 
only believe, there's a miracle here! Recite the 
Lord's Prayer three times, add the Creed, and three times re­cited. 
It helps."},

{"title": "When a Dog is bitten by a Mad Dog.",
"content": "The following words shall be given to him in a drink: 
<B>Cinium + Cinium + Gossium + Strassus + God + Strassus.</B>"},

{"title": "When a Horse has Sprained his Foot.",
"content": "Take a stone from under a water-spout, and put the horse's 
leg upon it, and say:
<P>
I place myself upon a hard stone, I have an ailment on 
my leg bone which causes me much pain, be this pain black 
or white, grey or red, in less than three days it shall be 
dead. + + + Three times spoken. Probatum."},

{"title": "When a Horse has been Pushed and Hurt, speak these Words 
Noiselessly and move the Left Foot over the Sore.",
"content": "<B>Aete Bandte, to Brante bede.</B> + + + Three times. "},

{"title": "For Stopping the Blood.",
"content": "There stood three roses upon our Saviour's grave, – the first 
is mild the other is good, the third shall stop thy blood. 
+ + + Three times.
"},

{"title": "To Cut Fortune Wand.",
"content": "Proceed in the forenoon before twelve o'clock to a hazelnut shrub, which grew 
within one year and has two twigs, then place yourself toward the rising sun, 
and take the twigs in both hands and speak: I conjure thee, one summer long, 
hazel rod, by the power of God, by the obedience of Jesus Christ of Nazareth, 
God and Mary's own son, who died on the cross, and by the power of God, by the 
truth of God arose from the dead; God the Father, Son and Holy Ghost, who art 
the very truth thyself, that thou showest me where silver and gold is hidden."},

{"title": "A Blessing for Enemies.",
"content": "This grant God the Father, God the Son, and God the Holy Spirit.
<P>
Now I will rise in the name of the Lord, and will wander 
in his path by his word and will beseech our Saviour Christ 
that he may lend me, upon this very day, three of his angels, 
for this I pray; the first he may protect me, the other keep 
me without weapon or arms, the third may keep my body from all 
harm and keep my soul, my blood and flesh, and keep my courage 
ever fresh. Whoever is stronger as Jesus Christ, he may approach 
and assail my flesh and blood. In the name of God the Father, 
the Son and the Holy Ghost. I praise thee heavenly host.
<P>
This may grant God the Father, God the Son, and God the 
Holy Spirit, + + +"},

{"title": "For Decayed Lungs.",
"content": "
Take sparry gypsum or selenite...5 cents' worth.<BR>
Saltpetre .......................5 \" \"<BR>
Black Sulphur ...................5 \" \"<BR>
Blue vitriol (copperas)..........1 \" \"<BR>
Copper-water ....................2 \" \"<BR>
<P>
mix well, and give a half teaspoonful, night and morning, to
the cattle.
<BR><BR>

"},
{"title": "When you put the Yoke upon an Ox, for the First Time, Speak:",
"content": "Ox; I lay the yoke upon thee, in the name of the Saint Franciscus, 
and bear it like our dearly beloved Lord Jesus Christ 
bore his cross. + + + Three times.
"},

{"title": "To cast Bullets wherewith to have Good Luck.",
"content": "The seventeenth day in Christmas month, when this day 
comes in the sign of Sagittarius, or when the new moon 
comes on a Friday, cast your bullets, and you will be lucky."},

{"title": "For all Sorts of Swellings.",
"content": "Take white sulphur, pound it fine, put it in good beer or 
wine, add one-fourth part vinegar thereto, also one-eighth 
olive oil, let it boil, and with this the swellings anoint."},

{"title": "To Extirpate Caterpillars.",
"content": "Take a new broom, stand with it on the fourth corner of 
land or acre, and throw crosswise in the other corner in the devil's name, 
and say: Caterpillars clear out in the devil's name. When doing this, 
there must be a notch somewhere. Then throw the broom away from 
the land or acre, as far as you can possibly throw it. Probatum."},

{"title": "A Black Ointment, very Wholesome for Various Things es­pecially for Sore Hoofs.",
"content": "Take
<UL>
<LI>1 pound of old lard.
<LI>1 pound of gunpowder.
<LI>1 pound of turpentine.
<LI>1 pound of honey.
<LI>1 quart of saltpetre.
<LI>2 ounces of white vitriol.
<LI>1 ounce of copperwater.
<LI>A small glass of good wine vinegar.
<LI> One handful of salt;
</UL>
<P>
Bruise and mix, and boil well in vinegar, but prevent run­ning 
over; the lard must not be added till the other articles 
are well boiled, then you may add the lard also warm, stir it 
all well together, then let it get cold. This plaster heals burns, 
gangrene, and boils."},

{"title": "When Cattle Cough.",
"content": "Powder wormwood, give it to the cattle with the food, or 
take black sulphur and laurel; make some powder thereof, 
and give it to the cattle with a handful of feed. It certainly 
helps.
"},

{"title": "For Swellings.",
"content": "Oh, thou swelling! oh, thou swellings! oh, thou swellings! 
oh thou injured part! Now, I beseech thee, for the sake of 
the holy cross, whereupon Christ our Lord so meekly suf­fered, 
by our Lord Jesus' holy five wounds which never swell 
and never fester, and cause no gangrene and suppuration. 
Three times during every twenty-four hours to recite."},

{"title": "A Plaster for a Sore Breast.",
"content": "
1 quart of rosin,<BR>1 quart of lard,<BR>Unwatered butter,<BR>
1 quart of wax,<BR>1 quart of linseed oil,<BR>Saffron for five cents.<BR>
<P>
All these articles boil together, and strain through a white 
cloth, and let it grow cold."},

{"title": "When a Man has Trod on a Thorn or Briar, Glass, Etc.",
"content": "Buy red lead or minium, paint the sore spot, and draw it out."},

{"title": "For the Flux.",
"content": "Take camphor gum, venetian soap, green juniper berries, 
and cognac brandy; put all in a little bag and apply."},

{"title": "When the Lungs of Cattle Swell.",
"content": "Take some sand stone, put it into a bake-oven till it be­comes 
right hot, then put it into a pail of fresh water. Let 
the cattle drink thereof, and be relieved."},

{"title": "For the Itch or Scab.",
"content": "Take precipitate, lard and white hen's manure, make a lye 
thereof, and wash the skin therewith."},

{"title": "For the Erysipelas.",
"content": "God grant, God the Father, God the Son, and God the Holy Spirit. 
Thou wild fire I stop thee, to this end help me dear 
Lord Jesus Christ, that no one may be able to aid thee, wild fire 
flee, as his own son were he. Wild fire, I am the man who can 
compel thee to desist. 
+ + +
Three times."},

{"title": "To Stop Bleeding.",
"content": "Was it not a happy hour when Jesus Christ was born, was it 
not a fortunate hour when Jesus Christ arose from the dead.


These three blissful hours stop thy bleeding and heal thy 
wounds, that they may not swell or fester, and within three 
or nine days be well again. + + +
<BR><BR>

"},
{"title": "When a Woman suffers from a Local Weakness.",
"content": "Caraway seed oil, juniper brandy, and juniper-berry oil, 
of each ten cents' worth. When the pain is felt, one or two 
teaspoonfuls thereof to be taken."},

{"title": "For the Saint Anthony's Fire.",
"content": "Take a piece of fox lung, and sew it in one of the patient's 
garments (without his knowledge), and during the remainder 
of his life he will be entirely free from this disease."},

{"title": "For Open Sores.",
"content": "Take hog's lard of the size of a bean, heat it, put the yolk 
of an egg and some saffron therein; stir it well together. It heals."},

{"title": "For Swellings.",
"content": "Aniseed, five cents; oil of turpentine, five cents; oil of 
juniper, five cents; mix and stir well. Grease the swelling 
therewith."},

{"title": "For Coagulated Blood.",
"content": "Take five cents, worth of nomo, make a plaster of it, and 
put it upon the injury once or twice."},

{"title": "What Black Snails are Good for.",
"content": "They exterminate warts and corns on hands and feet, heal 
ruptures and other injuries. They must be prepared thus: 
Put all the snails together in a pot, throw much salt therein, 
bury the pot for nine days, after this distil the matter in a 
glass in the sun."},

{"title": "Against Lockjaw of Animals.",
"content": "The long finger, with three forefingers, put into the mouth, 
and say three times: <B>Hefeda, Hefeda, Hefeda open, be opened.</B>
+ + +"},

{"title": "When a Person has Imbibed too much.",
"content": "Take fungus of a linden tree, one-half quart of old wine, 
one-half quart of water, pour the latter on the fungus, let it


draw for twenty-four hours, and drink mornings, noon and 
evenings thereof, one teaspoonful. It is a sure cure."},

{"title": "A Salve for Gouty Limbs.",
"content": "Take dogs' lard for five cents, oil of white fir-tree cones five cents, 
olday for five cents, seal oil for five cents, a quart of lard, in which 
all the others are rendered down, and the gouty limb anointed with this salve."},

{"title": "Another Remedy for Gouty Limbs.",
"content": "Take rabbits' lard, four ounces; brandy, two ounces; deer's marrow, 
nine ounces; dog's lard, nine ounces; fox lard, five ounces; 
juniper oil, three ounces; laurel oil, five ounces; all this well 
mixed, and applied while warm."},

{"title": "A Receipt for Man and Beast against Injuries.",
"content": "Take alder tree bark, two handfuls; wormwood, two handfuls; rue, 
two handfuls; small sage two handfuls; garlic, two handfuls; caraway, 
two handfuls. Mix these all together, and fumigate stables, outhouses 
and other apartments there­with. It is a good disinfectant."},

{"title": "When Horses have the Itch.",
"content": "Take one pound of gunpowder, one pound of linseed oil, 
one pound of caraway seed, and one pound of sulphur. Make 
a lye of chicken manure, pour the above substance therein, 
and wash the horse with this solution."},

{"title": "To Drive away Lice.",
"content": "Fishberry and lard mixed together, and the head anointed therewith."},

{"title": "A Drink for Horses.",
"content": "Watercresses, green juniper berries, hartshorn, Venetian soap. Of these make a beverage."},

{"title": "A Plaster for the Worm.",
"content": "Spiritus Salis, gall of glass, brown garlic, yeast, common 
nettle roots, honey, Venetian glass, of all, three cents' worth, 
turpentine, whiskey, lampblack, sperm oil, swallow water. 
Mixed well together, and applied as plaster.
"},

{"title": "When a Rifle or Shot Gun is Bewitched.",
"content": "Take five cents' worth of liquid amber, asafetida, river water, 
and mix well together. With the mixture clean well, 
and the rag, with which the scouring was done, hang up in 
the smoke, or put in a new-made grave."},

{"title": "For Dropsy.",
"content": "Three flowers stand upon the grave of the Saviour Jesus Christ. 
The one signifies goodness of God, the other, humility, 
the third, God's will. Water, stand still. 
+ + +"},

{"title": "A Good Ointment for Wounds.",
"content": "Take one-half quart of vinegar, one-half pint of honey, one 
ounce of verdigris, one ounce of dragon's blood, one ounce of 
bolus minium, two ounces mastic, one ounce incense, and three 
ounces oil of turpentine; All mixed well together."},

{"title": "To Prevent Eyes from Becoming Blind.",
"content": "Take pea straw, boil it, and let the fumes fumigate the eyes. 
Take arum water and blue vitriol, and paint the eyes with it by 
using a black hen's feather. Also, take the herbs, and wipe the 
eyes therewith. Probatum!"},

{"title": "A Water for all Sorts of Injuries.",
"content": "Take blue vitriol, white rose water, turpentine, aquafortis, 
and boil together until it becomes an ointment, and then apply."},

{"title": "When a Woman arrives at Change of Life.",
"content": "Aaron roots boiled in old wine, and of this beverage drink 
before breakfast, and evenings before going to bed."},

{"title": "For Swollen Shanks or Arms.",
"content": "Take brown hartshorn spirits, some camphor spirits, three 
ounces opodeldoc, and with it grease the limbs."},

{"title": "To be Sure of Three Certain Shots per Day.",
"content": "Take the heart of a whoop, hang it under the right arm whenever you fire a shot."},

{"title": "To Kill Powder.",
"content": "Take half of a pound of gunpowder, three drachms saltpetre, 
three drachms camphor, three drachms chalk, one handful of 
juniper tree foliage. Let stand two or three days. Probatum.
"},

{"title": "How to Prevent Feeling Cold in Winter.",
"content": "Take nettlewort, garlic, pour lard to it, and boil together. 
When hands and feet are greased with this ointment, one will not feel cold."},

{"title": "To Catch many Fishes.",
"content": "Take rose corn and mustard grain, and the foot of a weasel. 
Hang them in a net, and the fish will there congregate."},

{"title": "When a Horse has Overleaped Himself.",
"content": "Speak thus: Erese is the wound, the hour blessed and 
sound. Happy is the man who is able to cure this horse.
+ + +
Three times."},

{"title": "An Old Drink for Horses and Cattle.",
"content": "Take dragon's blood, native antimony, white rock oil, saff­ron, 
of each five cents' worth, and one egg. All of this mixed in a 
pint of wine and given as a drink."},

{"title": "When Labor is Difficult.",
"content": "Give her another's milk to drink, or a parsnip which must 
be finely bruised; tie the same over the body, she will soon 
be easy and come to rest."},

{"title": "Yellow Jaundice of Men and Women.",
"content": "Take felder roots, the middle bark, scrape it and boil it, and 
give every two hours, two or three tablespoonfuls for a period 
of six mornings and evenings."},

{"title": "For Felons on Men and Beasts.",
"content": "
<B>+ R a b h q + H a s b a + E b n L H<BR>
a + K a c K a a b u l a + K a s H a S<BR>
+ a + a o + b + o + + + o +</B>
<P>
Write the above upon a scrap of paper, and put upon the sore spot."},
{"title": "If you Desire to Securely Shoot, put under the Barrel of your Gun, Etc., the following:",
"content": "D. E W D W S H H D F S K O M W V R<BR>
V J S K N u F M U B S O Mi
"},
{"title": "To be Secure against a Shot.",
"content": "O Josaphat, o Tomosath, o Plasorath; these words pro­nounce 
backward Jarot three times."},

{"title": "When a Person has an Open Cranium.",
"content": "Lift your head upward to heaven. I view in the realms 
above, I view the house of God in love. It looks upon me, the 
Holy Trinity, who can allay my troubled head. 
+ + +"},

{"title": "When a Horse is Foundered.",
"content": "Give iron herb (vervain) with the feed, it helps surely."},

{"title": "For Yellow Knots on Cattle.",
"content": "
Master wort, 4 ounces<BR>
Castornell wort, 4 \"<BR>
Tormentil Wort, 4 \"<BR>
Juniper berries, 4 \"
Vines of rue,<BR>Wormwood seed,<BR>Burnt hartshorn, 3 oz.,<BR>Black sulphur, and Red Antimonium.
<P>
Of all these articles make a powder, and give to old cattle 
from one to two ounces every morning before feeding, then 
let it stand for two hours and after this feed it, but give no 
drink before evening."},

{"title": "When an Animal becomes Suddenly ill and Remains Motion­less.",
"content": "This is a certain indication of internal inflammation. Take 
two spoonfuls of fresh ashes and a half a spoonful of gun­powder, 
one quart of cow's milk, pour it altogether; or, make 
a lye of grape-vine ashes mixed with goats' milk, to measure altogether 
one quart. In case goats' milk cannot be obtained, take sweet oil for 
ten cents, and mix it with the lye. Pour it out to the animal as soon 
as the above indications are noticed. It will surely help.
<P>
If you have given these prescribed articles to the animal, 
and it becomes soon better, the head of the animal should be 
lifted up for the period of fifteen minutes, or tie the same, so 
that the blood can run toward the heart. But if the ailment 
is on a foot, the animal lifts the foot up and cannot stand 
on it, in such a case take two spoonfuls of fresh ashes, one 
half spoonful of black sulphur, one-half spoonful of gunpowder, 

<!-- JHP / October 7, 2006 -->

and one pint of fresh cow's milk, mix this well and 
pour into the sick animal, thereupon take hold of the injured 
foot. If the skin puffs and swells and shows great heat, and 
also rustles, rub the leg violently toward the hoofs; then make 
a bandage of a flour-bag, and tie the foot tightly so that the 
heat or flux may not be able to extend farther upward, there­upon 
cut the skin open about a finger's length under the sore, and press 
it well, wash out with brandy, and the disease will not extend any 
further. Then withdraw the bandage from the foot, take fresh glue 
and mix it with vinegar to a plaster, and tie it upon the wound, 
this will draw the heat out.
<P>
Great care is to be taken that the ailment does not extend 
to the other feet. But should the heat extend upward, take a 
sharp knife and cut the skin open, that it receives air, and 
apply the same glue and vinegar plaster to it; or, take an iron 
for letting blood, and with it slit the skin whenever the dis­ease 
shows itself. A poisonous steam will ooze out, and thus the animal 
may be kept alive. All this must be done, how­ever, before twelve hours elapse."},

{"title": "For Stoppage of Water in Man or Woman.",
"content": "Take rock flint stone, five cents; emetic tartar water, ten cents; 
crab's eye, five cents; one handful of cornellian cher­ries, and a 
small glass of brandy. All this mix well, and par­take two or three 
times thereof. It will surely help."},

{"title": "An Excellent Remedy for Apoplexy.",
"content": "Take a considerable portion of linden-tree blossoms and 
May flowers, six ounces of fresh bay leaves, bruise in a mortar 
to a mush. Then take a pint of blue violet sap, in this dis­solve 
white rock candy sugar as much as will dissolve therein; pour this 
over the mush and mix well in the mortar. Then strain all the juice 
out through a cloth; wormwood salt dis­solved in a half pint is added 
thereto and all is to be rectified in a retort, also through an alembic 
distil so that no phlegm remains in the mixture. Thus an excellent spirit 
will be ob­tained, which must be kept in a glass vessel hermetically sealed.
<P>
Whoever is attacked with apoplexy may take one-half teaspoonful 


of this spirit dissolved in linden blossom water, or 
other distilled water in good wine, etc. It will certainly prove 
a good remedy, and secure good health for future.
<BR><BR>

"},
{"title": "For Colic.",
"content": "Take a handful of chamomile flowers, boil them in goats' 
milk. Pour it out to the horse. It is a good remedy.
<BR><BR>

"},
{"title": "When a Person suffers from a heavy Fall, Etc.",
"content": "Take hot ashes, six ounces filings, four ounces gold-litharge, 
three ounces oil of turpentine, two ounces oil of roses or olive oil.
<P>
These articles mix together, and boil till the matter be­comes 
like an ointment, grease a piece of linen with it, and apply 
to the injured part."},

{"title": "When the Lungs and Liver of Cattle are Diseased.",
"content": "Take green juniper berries and gentian and lung herbs, 
make powder thereof; give it a few times to the cattle. 
It will certainly alleviate."},

{"title": "When a Horse has Hair Worms.",
"content": "Take ginger, pepper, chicken manure, warm cow manure 
and vinegar; mix together, and pour it out to the horse for a
drink. Probatum."},

{"title": "For Swellings.",
"content": "Take hempseed, wool herbs, carrots, and boil in vinegar. 
Make a tepid poultice thereof, and apply to the swelling, be 
it even near the heart. A quick relief will reward the trouble."},

{"title": "For Coagulated Blood in Limbs.",
"content": "Take oil of dill and grease the limbs therewith. It helps."},

{"title": "For Proud Flesh.",
"content": "Take copper water one ounce, white bees'-wax, rosin and 
olive oil. Pound and mix together. Apply to the flesh. 
It de­stroys the proud flesh."},

{"title": "For Swelled Knees.",
"content": "Take hempseed, mangolt, dog's wort, pound them, add 
vinegar; let them boil and apply in tepid temperature. Or 
take honey, oakum and vinegar, boil together, and apply in 
poultice form.
"},

{"title": "When the Breast of a Horse is Swollen.",
"content": "Take tallow from a buck as lard, saffron, tree-salt, wool oil, 
gunpowder, linseed oil; mix together, and apply as a plaster. 
<BR><BR>

"},
{"title": "For all sorts of Breast Swellings, Heart Swellings, or Swell­ings of 
the Genital Organs of Animals.",
"content": "Take skunk cabbage herb, linseed, wool herbs, red bolus; 
mix together, and apply as a plaster."},

{"title": "For the Glanders of Horses.",
"content": "Take sweet oil, mercury, gunpowder and saltpetre, mix well 
together and pour into the nostrils of the horse, or, take the 
blood of a white goose, chicken manure, sweet oil, and salt­petre, 
put this also into the nostrils."},

{"title": "When a Horse has the Staggers.",
"content": "Take the white of several eggs, one quart of sweet oil; mix 
and pour it before feeding into the horse's throat. Probatum."},

{"title": "For the breaking out of Felons.",
"content": "Take Venetian glass, pulverize it, Spanish pepper, honey and 
winter galls; mix together, spread it upon a stone-bear-cloth 
and apply to the horse's sores; let it remain for three days 
and the worm will ooze out."},

{"title": "Another Remedy for the same Ailment.",
"content": "Take cooper's water, filings, verdigris, linseed oil, milano pepper. 
Of these make an ointment, and apply to the felon."},

{"title": "When it becomes Difficult to Churn.",
"content": "Put the following words into the stirring dish or churn:–
<P>
<B>Gillicum, Punctum, Satbot, Jesus Nazarenus, holy King of 
the Jews</B>. + + +"},

{"title": "Are Ointment for all kinds of Wounds.",
"content": "Take deer's tallow, beef's marrow, chicken fat, coal oil, 
sweet oil; mix all well together."},

{"title": "To Stop the Water in cases of Dropsy.",
"content": "Take leaven from a baker, tie it around the ailing member, 
then burn the leaven to powder and blow into the sore.
<P>
Or: Take laurel leaves, pulverize them, and apply to the


injured parts, or take the dandruff of a horse's head and put it into the wound.
<P>
Or: Powdered dog's waste."},

{"title": "A Good Ointment.",
"content": "White rosin, five cents; linseed oil, five cents; wagon 
grease, three cents; two handfuls of lamp black, the white of 
three eggs, dust apple, and boil together."},

{"title": "To make a good Green Salve.",
"content": "
Butter, five cents;<BR>Balm Oil, five cents;<BR>
Grease, five cents;<BR>Verdigris, five cents;<BR>
<P>
mix together; or take ashes, lard, and anguish honey, of a like quantity, and make an ointment thereof by mixing."},

{"title": "A Good Ointment for Wounds.",
"content": "Take a quart of firtree-harz or rosin, same quantity of wax, 
also of wagon grease and tallow, the same quantity. Put all 
of these ingredients into an unglazed pot and boil, after this 
mix turpentine oil with it."},

{"title": "To make a Splendid Horn Salve.",
"content": "Take tallow, wax, grease, beef's marrow and oil of turpen­tine, 
and mix all these articles well. Or take five grains chlor­ide 
of antimony, hog's lard, hoof lard, sugar honey, sheep tallow, 
olive oil, linseed oil, and mix all these articles together."},

{"title": "For a Felon.",
"content": "Red bolus, two spoonfuls ground; alantis root, two spoonfuls 
ground; seventree, two spoonfuls ground; acorns, two spoon­fuls 
ground; white bolus, two spoonfuls ground; white chalk, two spoonfuls 
ground; garlic, three spoonfuls ground; asafetida, five cents' 
worth; pulverize and mix well together.
<P>
This give to a horse mornings, before feeding, in fresh 
water. After this burn a mole, powder it, and strew into the wound."},

{"title": "For old Sores which no Person could Heal.",
"content": "Take sassafras and sarsaparilla for ten cents; Indian bolus 
and coral bolus, each for twenty cents.
"},

{"title": "For the Prolapsus.",
"content": "Three women are sitting on the sands, they have intestines 
in their hands – of man, horse or cattle, they are – the first 
matron moves it, the second closes it, the third puts it in 
shape again. + + +"},

{"title": "For St. Anthony's Fire for Cattle.",
"content": "Inscribe upon a scrap of paper, this:
<BR>
<B>AGO, MAGO, MAGOLA.</B>
<P>
Give it to the cattle to eat."},

{"title": "To Compel the Return of Stolen Goods.",
"content": "Take off the left shoe, and with the left foot advance when 
you step out, and put manure upon the big toe, hold the left 
foot out. Make a fire of grape vine wood at twelve at mid­night, 
throw the manure into the fire in the devil's name and 
speak. Ensuer, this I throw upon the burn, so long till the 
thief returns my stolen goods, as sure as God hath cast thee 
into the abyss of hell, when the thief returns my own, bid him 
leave in the devil's name. Probatum est."},

{"title": "The Costiveness of Horses.",
"content": "Take a handful of oak lung herbs and a handful of veronica, 
a handful swallow roots, and a pint of water. Boil all of these; 
it is good for the purpose."},

{"title": "For Bewitched Cattle.",
"content": "
Sulphur, five cents;<BR>Balsam, five cents;<BR>
Magic balm, five cents.<BR>Mithridat, five cents.<BR>
Blue finherb. water, five cents.
<P>
Mix these all together, and give at once to drink. Probatum. 
But this must be given while the cow is being milked."},

{"title": "A Certain Remedy for Stubborn Horses.",
"content": "Native antimony, five cents; copper water, five cents; vitriol, 
five cents; oleum philos, five cents; half of these must be 
burnt; the other half dissolve in twelve quarts of water, of 
vitriol and copper, put half of each into the water, likewise 
ashes of grape vines and old shoes pulverized. Put this into 
the injury and .wash clean with water. Repeat twice or three 
times per day.
"},

{"title": "For Marasmus of Children.",
"content": "The child must be carried in the morning toward the rising sun, 
then speak: Be welcome in the name of God, thou sun­shine, whence 
comest thou so mild, help me and my dear child. God the heavenly 
Father, pray, that my child help he may. Beseech the Holy Ghost, 
that by the heavenly host he may re­turn the natural blood and flesh unto my child."},

{"title": "That no Person will Deny Anything to you.",
"content": "Take a rooster, three years old, throw it into a new earthen pot, 
and pierce it through, then put it into an ant's hill, and let it 
remain until the ninth day thereafter, then take it out again and 
you will find in its head a white stone, which you must carry on 
your person, and then nobody will deny you
anything."},

{"title": "For Lung Disease.",
"content": "Pour milk in the ear.
<P>
Alum, five cents; blue vitriol, one grain; sulphur, five cents; 
sulphur flowers, five cents; laurel-leave flour, five cents. 
Take a good glassful of wine vinegar and one glassful of old wine; 
mix well together, and give it in the drink of the sick
animal."},

{"title": "For an Open Head.",
"content": "Now protect thy head the name of God, I looked from out 
the window, and beheld the mansion of God, I saw a man 
pure and white, who can bless thy head and grant thee blissfulness.
+ + +"},

{"title": "That no Horse will get Blind.",
"content": "Take quail's lard, put it in the eyes twice per day, and hang 
saladine herbs around its neck. Such a horse will never be­come blind."},

{"title": "For the Jaundice of Horses.",
"content": "Take sour or bitter mustard, and mix with it the feed for the horse. It will recover at once."},

{"title": "To Stop the Blood.",
"content": "Three roses upon God's acre stood – the one is called humil­ity, 
the other gentleness, the third stops the blood. + + +
"},

{"title": "When a Person cannot hold his Water.",
"content": "Take three pinches of egg-shell powder, of eggs from which the young chicks came out."},

{"title": "For Pestilence write over the Door:",
"content": "
<B>1. + 2. 7, D. 1. A. + B I 2. S. A. V. + 2<BR>
+, H. 6 f. +. B. F. 2. S. + + +</B>
"},
{"title": "For Robbers and Thieves.",
"content": "I conjure thee, by the holy rose-colored blood, that thou wilt 
do no injury to my body or life, and to this end may God aid me. 
God the Father, God the Son and Holy Ghost. Gun re­tain thy fire 
and shot, as our Lord Jesus Christ was kept meekly upon the cross."},

{"title": "For the Fever.",
"content": "Take ten cents' worth of broom kerbel, powder dry, put 
these into a glass of old wine, and let it stand twenty-four hours. 
Whenever the fever comes make two portions of the mixture, and take 
the greater part thereof, and eat nothing for half an hour afterward; 
then take the remaining part and fast for one hour."},

{"title": "To Discern the Thief who Robbed you.",
"content": "Take the seed of sunflowers, which you must gather in the 
sign of the Lion in the month of August. Wrap the same up over 
a wolf's tooth; then take a bay leaf and wrap the tooth therein, 
then take the tooth, put it above your head, and you will see the thief."},

{"title": "For the Monk-fall of Cattle.",
"content": "Take one-half of a pound of blue lily rocks; three handfuls 
of bleached barley; one quart of wine; one half pint of water; 
boil all these together to a mush; divide into three parts for 
three drinks. Repeat every six hours. Probatum."},

{"title": "Another.",
"content": "Obtain one half of a quart of slakening water from an 
apothecary, alum for five cents; mix with this water, and 
give it to the old cattle to drink. It helps.
"},

{"title": "When Cattle are Swelled.",
"content": "Take quarter of an ounce of Dutch snuff, put it into the 
cattle's throat, so as it must swallow the stuff. It is a sudden cure."},

{"title": "To Purify the Blood.",
"content": "Five cents' worth tincture of myrrh; pint of wine; mix 
and let it stand over night. Mornings before breakfast take 
a wine-glass full-thereof. It helps."},

{"title": "A certain Remedy for the Eyes.",
"content": "Take a jug which holds a pint, put waywort flowers therein. 
Seal it hermetically, and inter it for a period of fourteen days 
in a climber heep (sweepings), then take the water and wash 
your eyes therewith."},

{"title": "When a Person cannot pass Water.",
"content": "Take rock-flint, burning water, crab's eyes, a handful of 
cornelian cherries, add a glass of brandy. Take this two or three times. It helps."},

{"title": "Gold Roots for the Teething of Children.",
"content": "When children are teething suspend gold roots around their 
necks, and they will get their teeth without pain. Such root, 
carried on your person, secures the wearer against all harm.
<P>
Waywort heals heart woe and stomach pain. Whoever car­ries 
the roots on his person his eyes will be cured. Dog's 
dribbling and chacis waxes and vanes like the moon, its 
flow­ers heal those who suffers from too large a spleen or milt.
<P>
Nasturtian roots powdered, and laid upon the eyes, give 
clear and brilliant eyes. The sap to drink will cure liver com­plaint; 
whoever carries the root on his person will be favored 
by the ladies. Taken in food, it is good for cancer.
<P>
When you catch a whoop, you will find a stone, which you 
must put under the head of a sleeping person, and that person 
will be compelled to impart to you all secrets which he may 
know. If you carry a badger's foot with you, all your affairs 
will be fortunate, and you will not be perplexed, nor err.
<P>
Whoop eyes make a man benign. If you carry the eye with 
you, you will be in good repute by the authorities; and if you 
will carry the head no one will cheat you.


<P>
If you carry the head of a crow upon your breast, all must 
love you who have dealings with you.
<P>
When you catch a mole and put it into a pot, while it lives, 
and ignite sulphur, all moles will gather together.
<P>
When you put a mole into an earthen pot, and boil the same, 
and with this water wash the hair, the hair will turn white.
<P>
During the month of August take a swallow from its nest. 
In its stomach you will find a stone, which you may wrap into 
a linen handkerchief, hang under your left arm. It is a good 
thing against slanderers, and makes you agreeable among the people.
<P>
A snail is said to have a starlet in its head, and when found 
it is good for one who is afflicted with kidney disease."},

{"title": "When a Person has Sprained Himself.",
"content": "Take juniper berries and hay flowers, bruise them and boil in 
good old wine. Apply as a poultice."},

{"title": "For the Breaking of Felons.",
"content": "Take Venetian glass, half an ounce of pepper, honey, beef 
gall. Mix all these articles and pound them. Spread them 
upon a hairy cloth, and tie around the felon of the horse. 
Let it remain from three to four days."},

{"title": "For the Felons.",
"content": "Give the first three scraps from the hoof of a horse which is 
being shod for the first time."},

{"title": "When a Horse has Eaten some Impure Stuff.",
"content": "Take two quarts of water, put some Venetian soap therein, 
and make a good lather. Mix for drink, warm.
<P>
Or: Take alum for five cents; cream tartar, five cents; 
saltpetre, five cents; red bolus, three cents; sternutative pow­der, 
two cents; Spanish pepper, stonebreak, blue vitriol, white vitriol, 
dragon's blood, grey sulphur, laurel leaves.
<P>
Have these ingredients mixed and pounded together. Take 
the first day one point of a knife-full, morning and evenings, 
followed by common nettle seed powdered in wine sweetened 
with honey. It will relieve an old cough and clears the breast, 
causes easy breathing and is good for cold on the lungs.
"},

{"title": "Another Cure for Dysentery.",
"content": "Acron-Copaulus grind to powder, and take every morning 
three pinches thereof, or as much as will lay upon the 
point of a table knife, three times."},

{"title": "Still Another.",
"content": "Take a small glassful of brandy, the yolk of a fresh laid 
egg, and put it in the brandy. Mix the yellow well with the 
brandy. Give this to the patient. It helps at once."},

{"title": "For Gangrene, Hot or Gold.",
"content": "Our Lord Jesus Christ went over the land. He blessed the 
cold and warm brand, that the warm brand may not burn him, 
and not take hold of the body till the mother of God will bear
another son. + + +"},

{"title": "For Dysentery.",
"content": "Boil an egg and eat it as hot as you can, without bread or salt."},

{"title": "For the Water between the Skin and Flesh.",
"content": "Take dog's bone, burn it to powder, and strew it into the wounds. It is a sure remedy."},

{"title": "When a Cow Loses her Milk",
"content": "Give to such a cow some of her own milk, or take the milk 
pail, and milk the cow upon the bottom of the pail, in the 
high name of God, and draw a cross with a knife through the 
milk upon the bottom of the pail, and stab into it. After 
this pour the milk in a running water, down the stream."},

{"title": "When a Horse has Worms.",
"content": "Take vinegar and egg shells, chimney soot and pepper. Mix 
all together, give it to the horse, and the worms will all die."},

{"title": "When a Horse is badly Shot.",
"content": "Take waywort knots, of an uneven number, and lay them upon the sore hoof."},

{"title": "When a Horse is Stabbed and Bleeds.",
"content": "Take lard and a hot iron, and let the blood run upon it. + + +
"},

{"title": "For the Flesh Worms of Cattle.",
"content": "Cut, on a Good Friday, before sunrise, alder wood, without 
making a noise, and make a block of it. Probatum."},

{"title": "For Flux, Catarrh and Sorcery.",
"content": "Speak in the name of God the Father, and the Son, and the Holy Ghost.
<P>
Oh, God! I know not what, has happened to you. Help 
thee, God the Father and our dear Lord Jesus Christ. Alas! 
alack! I know not what has happened to you. Help thee, God 
the Son, and our dear Lord Jesus Christ. Ah, God! I know not 
what has happened unto thee. Help thee God the Holy Ghost, and 
our beloved Lord Jesus Christ. With God the Father I seek thee, 
with God the Son I find thee, with God the Holy Ghost I drive 
away thy coughing, be thou palsy, vision or sorcery; be healed 
on this very day. Heal, heal! fast and quickly, like the fast 
running sun and moon, and the wind, and the fast spreading Gospel, 
which the Priest reads at Mass time. 
+ + + 
Three times spoken."},

{"title": "When an Animal Loses its Usefulness.",
"content": "<B>
D F W S H H D E S S Z Uz eo W V T V T D V I 1 7 F 9<BR>
W I X S V + + +
</B>
"},
{"title": "For Distempered Horses.",
"content": "Take one ounce of rhubarb, antimonium, quarter ounce 
black snuff. Pour this three or four times into the 
nostrils, but mix it first in a glassful of wine and vinegar."},

{"title": "For Bewitched Cattle.",
"content": "Take five cents' worth of sulphur balsam, five cents' worth 
of magic balsam, five cents' worth of mithridat, and five cents' 
worth of blue tin herb water. Mix well in their own milk. Probatum."},

{"title": "To Cure the Headache.",
"content": "Take carrot-sap, and inhale it through the nose, and your 
aching head will be cured at once.
"},

{"title": "An Old Drink for Horses and Cattle.",
"content": "Five cents' worth of dragon's blood, five cents' worth of 
antimony, five cents' worth of white rock oil, five cents' 
worth of saffron, and one egg. All poured together in a pint of wine."},

{"title": "An Amulet for the Colic.",
"content": "S + a + t + o + r, A + r + e + p + o +<BR>
T + e + n + e + t, O + p + e + r + a +<BR>
R + o + t + a s
"},
{"title": "When a Woman cannot Bear Easy.",
"content": "Inscribe upon a wooden plate the above amulet, then wash 
it off with wine, and give it to the woman to drink.
"},
{"title": "To Heal Burns.",
"content": "Take linseed oil and wax, of one as much as of the other, 
and render in a pan together. Paint the sore with a feather, 
mornings and evenings. Probatum."},

{"title": "For the Cattle.",
"content": "With God the Father I seek thee, with God the Son I find thee, 
with God the Holy Ghost I drive thee away.
+ + + "},

{"title": "To Heal Injuries on Man, Cattle or Horse.",
"content": "Cut down a burdock bush, and put it into your house, so 
that it may wither. Then take a thread from a reel which 
had never been washed, and speak: Burdock bush, I bind thee 
that thou shalt heal the injury of this man (or beast, as the 
case may be), be it boils, sores, gout, swellings, or whatever 
it may be. Double the thread, and move around the bush, where 
the thickest part is, in the name of God the Father, and make 
a knot, then repeat the same in the name of God the Son, and 
make another knot, and repeat the same motion, while saying 
in the name of the Holy Spirit, and again make a knot, and 
say then: What I and thou cannot heal, that may heal the 
Holy Trinity. After this, put the bush in a place where no 
air moves, and the injury will be healed from the root. Probatum."},

{"title": "To Make Yourself Invisible.",
"content": "Pierce the right eye of a bat, and carry it with you 
and you will be invisible.
"},

{"title": "For the Founder of a Horse.",
"content": "Let such an afflicted horse drink the water wherein a gown 
was washed, and which she wore during the time of her illness, 
and the ailment will soon vanish."},

{"title": "To Quench a Fire.",
"content": "Run three times around the fire, and say: Fire, thou hot 
flame, Christ the worthy man rules thee. Thou fire, stand 
still. It is my will. Do not spread out any further. In the 
name of God the Father, God the Son, and God the Holy Spirit. Amen."},

{"title": "When you Hear Something said, that you may not Forget it.",
"content": "Take the heart of a swallow, boil it in milk, and carry it on your person, and you will remember all you hear."},

{"title": "When Cattle have Soft Feet.",
"content": "Take five cents' worth of aquafortis, fifteen cents' worth of brandy, three 
or four eggs, and put all into a dish, and let it remain a while. It will 
cook itself. With this grease the hoofs every day two or three times."},

{"title": "When Cattle are Costive.",
"content": "Cut soap into five pieces, put them into a pint of milk, warm 
it, and give it to the cattle twice. It is a sure remedy."},

{"title": "When a Sore on a Horse Breaks Open.",
"content": "Take laurel leaves, grind them to powder, put them into the sore, and tie it with hemp oakum."},

{"title": "To Still the Wild Water.",
"content": "Take an apple of a hawthorn bush, let it dry, pulverize it, put it into the boil, and it will cease at once."},

{"title": "For Shooting Pains.",
"content": "Carry upon your body:<BR>
<B>ARILL. AT. GOLL. GOTTZO.</B>

"},
{"title": "For Bewitched Cattle.",
"content": "Take retting mugwort (artemisia on the evening of the day of 
Philippi and Jacobi,) and put over the door where the cattle 
go in and out, and no cattle can be bewitched. Probatum.
"},

{"title": "For Suppurating Limbs (Sweeny) on Man or Beast.",
"content": "Suppuration and foul matter, I forbid thee the blood of my cattle, 
(or of human beings), the blood and flesh, marrow and bone, in the 
name of Jesus Christ, in the name of God the Father, the Son and 
the Holy Ghost. Toward the rising sun, three Fridays in succession, 
and before the rising of the same, also three succeeding Fridays, 
this must be done, always rubbing, with both hands from above 
downward. Al­ways to repeat three times, and always to recite 
three Lord Prayers and three Creeds. Probatum."},

{"title": "When the Teeth of Cattle are getting Soft.",
"content": "Take a handful of mush meal, put it upon the lid of an earthen 
pot, let it get hot, and then rub the teeth of the cattle therewith. Probatum."},

{"title": "For the Sprains of Cattle.",
"content": "Call the cattle by name and speak: Hast thou sprained, 
wrenched, or overstepped thyself, the sprains or oversteppings 
shall never hurt you, Our Lord Jesus was innocently cruci­fied, 
and it did not hurt him, so the sprains and wrenched limbs will 
never hurt thee in the least. 
+ + +"},

{"title": "That nothing Serious may ever Happen to Cattle during the
Entire Year.",
"content": "During Good Friday night between the hours of eleven and 
twelve, you must rub every animal, cattle or horse, etc., over 
the back, and stroke with your right hand in the three highest 
names, three times, and speak; This I do unto thee for boils 
and tumors, wild blood, griping pains and colic, and for all 
ailments and injuries, and for all bad people who by night will plague thee. 
+ + + Then you must cut a cross on the 
tail of the cattle, and also make a little incision on both 
points of the ears, thus nothing serious will happen during 
the entire year.
<P>
Take bay leaves five cents, for five cents arrow root, engian, 
linden tree fungus, larch tree fungus, pepper, asafetida, one 
load of gunpowder and a nutmeg, all dissolved in one quart 
of wine, to be taken as hot as possible.
"},

{"title": "To Heal Swellings.",
"content": "Bruise common nettles, such as have a white blossom, tie 
these over the sores, and the swelling will vanish. This rem­edy 
is also good when the boils are accompanied by erysipelas."},

{"title": "For Horny Excrescences or Spavin.",
"content": "Take mustard flour, make a piaster thereof by mixing it 
with saliva. Apply to the injury three mornings in succession."},

{"title": "To make the Hair Grow wherever you Chose.",
"content": "Take dog's milk and paint the spot therewith, wherever you wish 
to have the hair grow. It will surely grow."},

{"title": "To Extirpate a Tumor and Abscess.",
"content": "Proceed to the place where carrions are placed, and obtain
 a piece of an old bone, with it rub the tumor, then bury 
this bone under the spout of the roof, where neither sun 
nor moon shines or darts any rays. The ailment will vanish."},

{"title": "For a Swollen Foot of a Horse.",
"content": "Take potter's remnants and powder made from an old 
shoe, also a handful of salt, and good vinegar; stir it all 
together, paint the foot all over, and the swelling will vanish."},

{"title": "For the Killing of Hoof Worms in Cattle.",
"content": "Christ the Lord journeyed over the acre, upon Joseph's
acre; he opens three furrows, he caught three worms; the
first was white, the other was black, and third was dead and
herewith N. N., all thy worms are dead.
+ + +
Three times."},

{"title": "For the Erysipelas of Cattle.",
"content": "Prepare a good wine soup, therein scrape two nutmegs. Let 
the cattle drink this. The disease will disappear."},

{"title": "For Rotten Lungs of Cattle.",
"content": "Arrow root, five cents; saltpetre, five cents; red bolus, three 
cents; sternutative powder, one cent; blue vitriol, three cents; 
dragon's blood, five cents; laurel leaves, three cents; verdigris, 
three cents; cream a tartar, two cents; Spanish peeper, two cents; 
chipped stone, one cent; white vitriol, three cents; mix all together 
and pulverize. Mix with a little wine vinegar, 
and put a small quantity into the nostrils of the sick cattle.
"},

{"title": "For Swollen Udder.",
"content": "Three matrons traveled over Mount Sinai, the first spake: 
My cow has swelled teats; the other said: It may be; the 
third spake: It be so, or it is so; so help her the name Jesus Christ. 
+ + + 
Three times."},

{"title": "For the Inflammation of Cattle.",
"content": "When cattle remain still in one place without moving, this 
is a sign of inward burning fever. Take native sulphur, white chalk, 
and gunpowder, grind it to a fine powder. Take of these ingredients 
half a spoonful, also a fresh laid egg; mix all these articles with 
fresh vinegar, and pour out to the cattle for a drink. After this tie 
the cow's head up for a quarter of an hour. It surely helps, and the 
cow will recover."},

{"title": "For 8hrub~by Feet of Horses.",
"content": "Take wheaten flour, boil it to a mush, then render pitch 
into it, as much as you deem necessary. Thereof make a plaster, put 
it upon a strong cloth, wrap it around the foot, let it remain for 
three days, after this tear it off; and the bristles will hang to the 
plaster. But the hair must before this procedure be nicely cut off, 
then take the gown of a fe­male, wash it, wet a cloth therein and 
lay it upon the horse's foot."},

{"title": "A Wholesome Powder which Heals all sorts of Injuries Quickly.",
"content": "Take wormwood and fern leaves, also the roots of these, of the 
latter double the quantity, bruise the herbs and mix them together, 
also add powdered sugar, and take lees or dregs of wine as they come 
from the barrel; all these articles mix and put into a new earthen pot, 
which must be well closed and sealed up, to prevent evaporation. 
Expose the pot to a quick fire until the contents turn to a powder. 
This powder use for the injured spots or parts. It will certainly help.
<BR><BR>

"},
{"title": "To Heal up Wounds.",
"content": "An herb called buckwheat corn, has long stems, the root 
thereof is white as snow, resembling a fine hair. Take this 
herb, and boil with the root and stem in wine and water, and 
paint the wounds therewith. Probatum.
"},

{"title": "A Blessing for All.",
"content": "God has created water and wine, that ailments and injuries 
may be cured inwardly and outwardly, like Lamas pierced 
Christ's right side. Thus the injury may not bleed, fester nor swell. 
+ + +"},

{"title": "To Heal Open Sores.",
"content": "Egypsiatum is a balm of much efficacy. For proud flesh, 
use vitriol upon the sores, this will eat the flesh up."},

{"title": "For Flush and Rush of Blood.",
"content": "Oh, thou wild accursed flush and rush, thou hast already 
raged in this blood and flesh, now vanish from this flesh 
and blood, in the name of the Father, the Son, and the 
Holy Spir­it. One glassful of vinegar for five cents, pepper for two 
cents, and a little saffron added thereto, is an excellent rem­edy."},

{"title": "When Cattle have Broken or Sprained Limbs – How to Cure 
them without having seen the Injury.",
"content": "Call the name of cattle and that of its owner, and proceed 
to a chair or bedstead, and take the foot, front or rear, right 
or left, into both of your hands and speak: I heal thee in the 
name of God the Father, and the Son, and the Holy Spirit, who 
believes in skill of science still, it heals as fast at his own will. 
+ + +
Three Lord's Prayers and three Creeds, re­cited three times in succession. Probatum."},

{"title": "For the Colic, if we only Know the Name of the Patient.",
"content": "A horn of a deer, a piece of a bread crust, a glass of red wine. 
These three pieces, N. N., shall be for thy colic and 
womb. Womb so good, womb God's blood, womb return into 
thy place, womb return with all good grace, or thy flesh 
and blood wilt enter the grave. 
+ + +"},

{"title": "To Prevent the Milk from being Taken from a Cow.",
"content": "When a cow has calved, press a whole egg into her throat, 
and during this same year no one can take her milk clan­destinely.
"},

{"title": "When a Man has Power and cannot Urinate.",
"content": "Beg for a sow's bladder, for God's sake, and fill it with soft 
rain-water. Then tie the bladder tight, and hang it in the smoke, 
and drink one teaspoonful, four times a day."},

{"title": "When Cattle are Swelling Up.",
"content": "Take a woman's gown, and tie the cattle therewith. Pro­batum."},

{"title": "When a Cow Loses the Butter Stuff, how to Help Her.",
"content": "Put these words under the churn, as follows:<BR>

<B>Ellieue X Lu m Z u n d w v Meillum X<BR>
Lume Z im s v E v X eill im X Luie Z<BR>
un d v s r x.</B>
<P>
This is also applicable when a cow has borne a calf. Give 
her the same words to swallow; and when she has the fever, 
hang the letters round her neck, on a Friday, between the 
hours of 11 and 12, and let her take, three days in succession, 
such a letter, before eating anything else, in the morning at 
an uneven hour. Repeat eight days in succession. Probatum."},

{"title": "For Poisonous Air and Pestilence.",
"content": "To suspend on man or beast, on a Friday, before sunrise, 
at an uneven hour, the following:<BR>
<PRE>
S A T O R<BR>
A R E P O<BR>
T E N E T<BR>
O P E R A<BR>
R O T A S<BR>
</PRE>
+ J + C + S + H S b y 1 S a n n e t.<BR>
U S M m a t e r o n n y + S b a b e 2<BR>
S +"},
{"title": "For Hydrophobia.",
"content": "Inscribe upon a loaf of bread, on the upper crust, the following 
words, and give it to either man or beast to eat, as the case may require:<BR>
<B>Gerum, Heaium Lada Frium, hide thyself.</B>"},

{"title": "To Exterminate a Tumor or Excrescence",
"content": "Take five cents' worth of yew salve, five cents' worth of 
Zillo, five cents' worth of lard, five cents' worth of laurel oil,


and make an ointment thereof. Smear upon a strip of linen, and apply externally."},

{"title": "When Cattle cannot Pass Urine.",
"content": "Take some iron herb water and cornelian cherries. If this 
does not relieve, take five cents' worth of dragon's blood, 
and let it be drank."},

{"title": "For all Sorts of Spots or Blisters on the Eyes.",
"content": "Pronounce the following sentence three times, and blow three times 
over the eyes, while pronouncing the three highest names:
<P>
Our dear Lord Jesus Christ breaks skin and blisters by his 
holy breath, which emanated from his holy sides, while on 
the cross he was placed. 
+ + + "},

{"title": "For the Windgalls in Horses.",
"content": "Take three ounces of rendered lard, one ounce of laurel oil, 
and one ounce of powdered Spanish fly. Pound these articles, 
put them into a tin box, clip the hair carefully from the galls, 
and put the plaster carefully thereon. Tie the horse until the 
gall runs out, so that the horse cannot tear it open with his 
teeth. Apply mornings and evenings."},

{"title": "How to Heal the Same.",
"content": "Take two parts of wine and one part of sweet oil. Boil well, 
and heal the horse's wounds, after using the above remedy.
<BR><BR>

"},
{"title": "For Jaundice.",
"content": "Take black hellebore, hazel roots, enzian, four ounces of 
each, and make a powder thereof, and give, mornings and 
evenings, a teaspoonful of it."},

{"title": "For Diarrhea.",
"content": "Take of coxcomb three parts, horse-bone two parts, two parts 
of shoe-sole, powder all this and mix together, and give there­of 
two spoonfuls morning and evening."},

{"title": "When Cattle have Drank too Fast after being Overheated.",
"content": "Take of mitriat three pinches, pulverized juniper berries one ounce, 
laurel oil half an ounce, sixteen drops of prunus virgin&aelig;; 


mix in a pint of warm wine, and drench the cattle there­with."},

{"title": "For the Wind Colic.",
"content": "Take water, perhaps half a pint; powdered masterwort, 
three drachms; olive peels and laurel oil, of each one drachm; 
and mix some goat's milk therewith, with a little soap and 
salt into the horse's fundament. Tie the horse up so that it
cannot lay down."},

{"title": "For Diarrhea.",
"content": "Take of tormentilwort and wallwort of each two ounces, 
mix three pomegranates and two ounces of orange peels, bay leaves, 
mastix, of each one ounce. Of these articles make a powder and give 
a spoonful evenings and mornings mixed with the food, when it is wet."},

{"title": "To Heal Injuries.",
"content": "Speak: Hum, Otum, Utum. Three times.
+ + +"},

{"title": "For Yellow Jaundice.",
"content": "Recite three times: Water do not flow, be it then that thou 
wilt offer me to grow and repeat seven and seventy-seven 
times the blow. 
+ + +"},

{"title": "Another Remedy for the same Ailment.",
"content": "Buy aniseed for six cents of an apothecary; let from twelve 
to fifteen drops thereof be dissolved in a spoonful of brandy, 
and take inwardly two or three times per day. The jaundice will 
thus be cured within a few days.
<BR><BR>

"},
{"title": "For all sorts of Sorcery of Man and Beast.",
"content": "The appended formula suspend upon man or beast, which 
may have been bewitched, during an uneven hour.<BR>
<PRE>
+ I N + R I +<BR>
S A T O R<BR>
A R E P O<BR>
T E N E T<BR>
O P E R A<BR>
R O T A S<BR>
C + M + B +<BR>
</PRE>
<P>
And then proceed at once up into your house, cut or file on
the spars so that it becomes like flour, and take three pinches 
of wheat flour and of salt. Give all of these articles mixed, 
to the person or cattle in the three highest name. The bad man will appear!"},

{"title": "For Milk Thieves.",
"content": "Take an apron and spread it with calves' blood, put such 
apron upon the back of the cow for several days, and when it 
has become dry, repeat as before. Repeat this three times, 
and the witch will smell so much of this that no one can bear 
to remain in her presence, and the witch will come and beseech 
of you to stop the smearing. When putting the blood on the first 
time, close the house well, that no one may enter, then sweep the 
room backward, put the sweepings into a black apron, lay it upon 
the kitchen step, and strike upon it with a hammer, and thus you 
will sweep the witch."},

{"title": "That the Use of a Cow may not be Taken.",
"content": "Take camphor, eggs and black caraway, give it to the cat­tle and 
keep it in use.
<P>
If you know that the animal is taken, take all the milk 
from the udder, then spit into it three times, stir the 
milk and the former usefulness of the cow returns.
<P>
If a cow gives blood with the milk, give it to her to drink, 
and she will cease to give blood.
<P>
After a young cow calves for the first time, give her a piece 
of rock salt, and thus will obtain a healthy cow, and of such a 
cow the use cannot be taken."},

{"title": "To Prevent Bees from Flying Away.",
"content": "Take the root of a blue lily, put it into the bee hive. Probatum."},

{"title": "An Ointment for Burns.",
"content": "Take one pound of glue lard, render it down in an earthen 
dish, pour one-quarter of a pound of linseed oil to it, mix it 
well till it becomes cold. If you desire to improve this, add 
four ounces of the liquid storax thereto; which will give it a 
bitter taste. With this mixture all burns and injuries caused 
by inward heat may be cured; also flesh wounds and mortifi­cations. 
During daytime paint the injured part over twice.


<P>
The glue lard you can obtain from almost any currier or tanner.
<BR><BR>

"},
{"title": "How to make Ants' Oil and what it is Good for.",
"content": "It is so valuable for the eyes and ears, that it can hardly 
be described. Put a lot of ants' eggs into a pot. Wrap it up 
in a loaf of bread, and afterward distil it in a glass by expos­ing 
it to the sun.
<P>
Thou asketh: How do we obtain the ant eggs from an ants' 
hill? Sweep a place clean near such a hill, put green briars 
or twigs thereon, stir with a stick into the hill, and the ants 
will carry all their eggs under the twigs or briars.
<P>
I will prove unto thee, where to obtain the incense. See 
after St. James's Day in the ants' hills, you will then find 
places with rosin or pitch. This is incense. Removest thou 
such a hill, thou wilt find holes thereunder where incense is 
stored away in plenty."},

{"title": "For Toothache.",
"content": "When a person is troubled with toothache, the teeth are de­cayed 
and hollow, take cornelian cherries and wax, make lit­tle cakes 
thereof, and put them upon a heated iron, cover them over with a 
pot, which has a hole in the bottom, let the va­pors rise through 
a funnel into the mouth, and the worms will fall out of the teeth."},

{"title": "For Asthma.",
"content": "When a person suffers from asthma, and has a heavy 
breath, procure of an apothecary morsell willy file, and eat 
thereof, mornings early.
<P>
Take skin nettles, cut them fine, pour brandy over it, also 
rose leaves. Take inwardly morning and evening."},

{"title": "For Freckles.",
"content": "When persons have freckles, catch the dew that settles on 
wheat, mix with rose-water and oil of lilies. With this water 
wash the face. It drives all the freckles away, and adds to 
the beauty of the face by improving the complexion."},

{"title": "A Cure for a Hard Disease.",
"content": "Drink the milk of a young sow, having pigs for the first 
time. It helps.
"},

{"title": "For Consumption.",
"content": "When consumption has taken hold of a person, let him 
take a good glass of wine in the evening. The first water such 
a sick person passes after drinking such wine, let run out, but 
the second and third time put the water in a glass vessel. Let 
this stand in a cellar for twenty-four hours till it clears. 
Thereupon take a good portion of loaf sugar and melt the same 
in a copper pan. Of the water pour as much as is pure and clear 
into the melted sugar, and let it boil up like a soup. Rub the 
chest morning and evening with a wineglass full thereof. It will 
also cure the gravel of the bladder."},

{"title": "Another Remedy for Consumption.",
"content": "One of the main cures for healing consumption is the 
following: Take lung herbs, liver herbs, (mandragora and 
May apple,) scrape it fine, put virgin honey and a little wine 
to it. Let it dry over the fire. Morning and evening as much 
powder thereof taken as will cover the point of a table 
knife. It helps."},

{"title": "For Neuralgia and Arthritis.",
"content": "When a person has neuralgia in the limbs, also palsy and 
is deformed, catch an ant hill in a bag. Boil the same and 
wrap very warm round the limbs. Grease also with rain­worm oil."},

{"title": "To Cure Discharges.",
"content": "Take one ounce of amber oil in four portions inwardly. 
Make an ointment of burnt alum, house-leek and white lilies, 
and diligently anoint therewith.
<P>
How discharges are cured in Vienna by Saint Marx. The 
patient must have a clean room, which is debarred of all fresh 
air; near the room must be situated a small bath-room, where­in 
the patient may be enabled to take a sweat bath. Give to the 
patient Venetian mithridat. Heat brickstones and put 
them into the bath-room and pour water thereon. This will 
cause the patient to perspire and sweat the disease out 
<P>
The following must be the beverage for the patient, viz.: 
Take one pound of unslaked lime, pour eight quarts of water 
upon it. Let it stand over night, then draw the water off, 


and mix therein two ounces sassafras, two ounces sarsaparilla, 
two ounces licorice root, one drachm saffron, two ounces rock candy. 
This pour into the wounds and sores. Take also the earth which ants 
carry upon the sod."},

{"title": "For Chiragra or Gout.",
"content": "When a person feels that he will be smitten with the gout, 
he must take hold of an ant hill and put the same into a bag; 
cook it and poultice very hot, and thus frighten the disease 
away."},

{"title": "For Matter Discharges.",
"content": "Take the excrementis of a gander and tie it warm over the organ."},

{"title": "To Prevent Witches from entering a Stable.",
"content": "Take white elfencoop wood, make plugs therefrom, and 
drive them into all the doors and thresholds of the stable, 
and no witch can enter. If a witch is already in the house, 
it cannot leave."},

{"title": "When the Milk of a Cow is Taken.",
"content": "Take a new cover of a pot, which has never been used. Make 
it red hot. Take a dish whereon this lid will fit. Then put 
a dish over it, and milk bravely, while the cover yet glows 
red, and it will boil and come to pass that the witch will be 
covered all over with spots. Then pour the milk into the 
dish, and cover it that nothing can get to it. But prior to 
this, let the cattle take the following characters:<BR>
<BR>
M W st O E V F E L S D K E C K 34 W E + R A U E X X.
<P>
A. M. E. R. A. Sator Arepo Tenet Opera Rotas Hagobeas 
Agablet gricherma alle maas nastia Helenfasz Marablium. 
Make three crosses with black caraway seed oil upon the 
other side of the paper, and with holy oil."},

{"title": "That a Horse may not become Stiff or Founder.",
"content": "Pliny writes: Hang a large wolf's tooth around its neck.
"},

{"title": "When a Horse has eaten Feathers.",
"content": "Take the stomach of a hen and give it to the horse to eat."},

{"title": "To make a Blind Horse See again. (From a Turkish Horse Doctor.)",
"content": "Take a fish called asche, and make an oil of it, which is done in 
the following manner: procure a new earthen pot, holding half a 
quart, and put it upon another pot holding but a pint. 
These inter so that they keep on top of each other, and 
the one above stands over, and projecting above the ground. 
Seal hermetically so that no air can get in; but in the bottom 
must be five holes, so as to permit the oil to run into the 
lower pot. The fish must be placed in the upper pot. Around 
the upper pot make a fire, and the fish will melt, and the oil 
will flow into the lower vessel. Take this oil, and grease the 
horse's eyes therewith frequently during the day. In the course 
of four weeks horses so treated will see again."},

{"title": "To Drive the Worms from the Corn.",
"content": "If the worms come into the corn, take oilberry wood, burn 
it to powder, strew such powder over the corn and all the 
worms must die."},

{"title": "To Remove Itch and Lice from Cattle.",
"content": "Proceed to a place where the oaks have been cleared, and 
upon the stumps, after a rain, you will find a yellow water. 
Take a quart of this water, which you may gather with a clean 
sponge or cloth, and pour to it a pint of herring sauce, such 
as remains in a cask or keg after the last fish has been taken 
out. All this mix, and with this liquid wash the places where 
the cattle are lousy or have the itch. Thus lice and itch are 
banished visibly."},

{"title": "When a Cow Loses her Milk.",
"content": "In such a case, let the cow drink her own milk, mornings 
before feeding, and the milk will return. "},

{"title": "When a Person or Cattle have been bitten by a Poisonous 
Animal or have been Poisoned.",
"content": "Catch a large toad on the thirtieth of a month, during the 
two days of the moon's period. Spear this toad and let it dry 


in the sun. On whatever is poisoned, lay this dry toad. It 
reduces the swelling and draws the poison out. It is also 
good in time of pestilence. Every housekeeper should supply 
herself with such a toad. It will do her good."},

{"title": "For a Weak and Dull Head.",
"content": "When a person has a weak head and is often absent-minded, 
take hold of an ant's hill, put them into a bag, boil the same 
for six hours in a kettle of water. Draw this water upon bot­tles 
and distil it in the sun. With such water wash the weak and dull 
head. If the disease is very bad, bathe the patient in such water. 
The blood of asses should also be drank."},

{"title": "To Drive the Mice away from Barns.",
"content": "Burn a rotten crab to powder, fumigate the barns with it 
and all the mice therein will die."},

{"title": "For Ruptured Children.",
"content": "An approved powder, by the grace of God, for a child having 
been ruptured. It has helped many a person already. Take black 
and white roots of crowfoot, scrape them clean and grind them 
fine, sift through a sieve. Give every morning before breakfast, 
in a spoon, while the moon is waning. To an infant only three 
pinches thereof. Can also be used with advantage by grown persons."},

{"title": "To Gild Tin, Glass or Leather.",
"content": "Take four pounds of linseed oil, boil it in a glazed earthen 
pot, so long till a feather dipped therein burns up; then mix 
sixteen ounces of varnish and eight ounces of aloes therewith. 
Stir all well together and boil till it obtains the thickness 
of a syrup. Should the color be too light, mix from three to 
four ounces aloes thereto, and less varnish, and the color 
will be a shade darker and nearer the gold color. After this 
color has boiled sufficiently long, take it off the fire so 
that the flame may not touch it, otherwise it will all burn 
up. Save it, the older it is, the better it will be. If you 
desire now to gild tin or glass, paint with a paint brush and 
it will resemble the color of gold.
"},

{"title": "Truthful Prognostics from Egypt, found in the Library of Dr. Plein Horatio, 
Astronomer of the Khedive of 
Egypt: as follows:",
"content": "Whereas, forty-two days of an entire year are unfortunate 
days, according to a Greek author, he who gets sick on one 
of these days mentioned hereafter, will not easily recover, viz.: –
<PRE>
The 1, 2, 6, 11, 17, 18...................January<BR>
The 8, 16, 17............................February<BR>
The 1, 12, 13, 15...........................March<BR>
The 3, 15, 17, 18...........................April<BR>
The 8, 10, 17, 30.............................May<BR>
The 1, 7, 10.................................June<BR>
The 1, 5, 6..................................July<BR>
The 1, 3, 18, 20...........................August<BR>
The 15, 18, 30..........................September<BR>
The 15, 17................................October<BR>
The 1, 7, 11.............................November<BR>
The 1, 7, 11............................ December<BR>
</PRE>
<P>
"},
{"title": "Hereby is to be noted:",
"content": "1. A child born on such a day will not live long, and if it 
lives, it will be of poor health and vigor.
<P>
2. If persons marry on any of these days, they will be apt 
to separate,, and live in quarrel and poverty.
<P>
3. If a person commences a voyage on such a day, he will 
generally return home sick, or meet with an accident in body or goods.
<P>
4. On such days do not commence to build, sell no young 
cattle, nor sow or plant anything. Do what you may, it 
will all come to trouble.
<P>
5. During these mentioned forty-two days, five days are es­pecially 
unlucky days, on which no journey should be taken, 
namely: The 3d of March, the 17th of August, the 1st, 2d and 
30th of September. To this must be again noted thereof, three 
days are especially unlucky days, and any man shedding blood on 
such a day will surely die within seven or eight days there­after, 
as namely:
<P>
The 1st of April, on which Judas the traitor was born.


<P>
The 1st of August the devil was rejected from heaven.
<P>
The first of December Sodom and Gomorrha was destroyed.
<P>
Whoever is born on any of these unhappy days, he will die 
of a violent death, or will be disgraced before the world, and 
seldom reaches old ages."},

{"title": "A Remedy for Restless Persons.",
"content": "The water of the herb called hen-bane, is good for those who 
have unnatural restiveness. The head should often be bathed 
therewith, or cloth soaked in this water, and laid on the tem­ple, 
will restore natural rest and sleep."},

{"title": "When a Cow Loses her Use, how to Mark the Witch.",
"content": "Milk such a cow on a Friday morning before sunrise. Take 
the milk-pail, turn it over, and milk over the bottom of 
the pail two, three or four times, until you obtain a few 
pots of milk. Then you will also have to procure nine small 
pieces of wood, which you must either steal or beg for God's 
sake, but you may return them afterward. Then make a fire, 
take an iron pan, wherein boil the milk, in which put three 
tufts of hair of the cow, one from between the horns, one 
from the shoulder-bone, one from the loins. Thereafter take 
a handful of salt and a half handful of chimney soot. Now take 
three, spades or three scythes, heat them in fire and temper 
them off in the milk, turn them crosswise therein. Then take 
a hog's bladder, put the milk therein, and hang in the smoke."},
{"title": "To Quench Burning Thirst and Inward Heat.",
"content": "Take a drachm of white eyestone mixed with a quart of 
fresh well-water and shake it until the water becomes entirely 
white. If it should be preferred sweet, white sugar may be added. 
To drink at meal times and during the day will allay the burning 
thirst and great heat."},

{"title": "For a Seated Stomach.",
"content": "Take one pint of white rose vinegar, one half pound of 
sugar, boil these in a very clean brass pan, as long as it takes 
to boil a soft egg, and use it instead of salt to the meat at 
meal time. It is a good sauce, healthy and agreeable.
<P>
Also: Take a fresh or dried cherry into the mouth and 
keep the stone on the tongue, it restrains violent thirst at 
home and abroad. Further: The sour fibres of grape vines will 
also quench the thirst. Also: A piece of pectine chewed and 
kept during the entire day in the mouth, while traveling, 
is good to still the thirst."},

{"title": "For Feverish Thirst.",
"content": "Before retiring at night, make a julep of quince roses or 
sorrel juice. But in lieu of these take rose sugar, and make 
a julep thereof, or drink milk of almonds, or eat raisins. 
These things will cause an easy rest and sleep, and strengthen 
the heart and liver. Also: The juice of currants, or a julep 
of strawberry juice, are excellent for quenching the thirst."},

{"title": "For Bronchitis.",
"content": "If a person is troubled with great heat of the body, and to 
have bronchitis, such a person must receive attention inwardly 


as well as outwardly. In the first place, apply the recipe of 
white eyestone as given above. The mouth has to be cleaned three 
times per day with the domestic powder.
<P>
When bronchitis, however, has developed itself, (it may in some 
cases be used from the commencement of the disease,) bruise 
house-leak leaves, press them through a cloth, take mornings 
after rising, and evenings before laying down, three spoonfuls 
of the juice, with as much goat's milk, it will soothe the pain, 
and alleviate the disease.
<BR><BR>

"},
{"title": "Note.",
"content": "A horse affected with this disease, feed evenings and morn­ings 
with pure oats, and give it for a drink a pail of pure 
water. When the horse takes its mouth out of the water, hold 
a clean dish under its mouth, in order to catch all the water 
that runs out of the mouth again, therein; this water strain 
through a cloth, and give to the sick two or three spoonfuls 
thereof, and rinse the mouth with the domestic powder. 
Henry de Kaltenthal has used it during war times, and became 
fully convinced of its curative qualities."},

{"title": "Another Remedy for the Bronchitis.",
"content": "Take three male crabs, but no female, pound them alive 
in a mortar, pour three spoonfuls of white vinegar thereon, 
then press the juice through a cloth, and take it evenings 
before retiring to bed. Wet a woolen cloth therewith, rinse 
the mouth thoroughly with it, and gargle with such water. 
If it does not help at once, continue the cure for two or three 
days in succession."},

{"title": "Another Remedy for the Same Disease.",
"content": "Take fresh turnips, grind them on the grater, press the 
juice out, and with it rinse the mouth frequently. In lieu of 
fresh turnips, dried ones will answer the same purpose. A 
handful of these boil in a quart of water, wherewith rinse 
and gargle the mouth and throat frequently. It does not matter 
if the patient should swallow some of this, it allays the heat.
"},

{"title": "Still another Remedy for the Above Disease.",
"content": "Put dried quinces in fresh water, gargle the throat there­with, 
and let it remain awhile in the mouth. It cools and 
purifies well. But if such quinces can be obtained, grate them 
upon a grater, put them in well-water and apply as stated. 
The best remedy, however is the following, which may be had 
at all hours. Take a quart of fresh well-water, a quart of 
small raisins, two ounces brown rock candy, ten figs, some 
licorice root cut fine, and five fall roses (white are the-best). 
Take twelve leaves of small sage, let all of these articles boil, 
about as long as eggs have to boil, then take it off the fire."},

{"title": "For the White and Bloody Dysentery.",
"content": "As soon as a person notices the approach of this disease, 
put, wherever you have to go, two or three handfuls of salt 
there­in, and let it stand thus over night. This do on the first day.
<P>
Also: Then take some gold filings, as much as salt is used 
in an egg, put into a chicken broth. It strengthens mightily. 
Pearls prepared for twelve hours, and as much taken thereof 
as salt is used to an egg, also in chicken broth, also the same 
quantity of corals, it strengthens and increases the appetite. 
Meanwhile, burn rye-bread water in the following manner:
<P>
Take rye bread, as warm as it comes from the bake-oven, 
break it into pieces, but do not cut it. The bread put into a 
distilling apparatus, and distil quickly water therefrom, the 
faster the better. As soon as you have gathered three spoon­fuls, 
take it; the remainder save in a well corked phial. As soon as 
these breadcrumbs have been put into the flame of a coal fire, 
let some one else break or crumble the crusts fine, put them in 
a tin can, be the same large or small, just as you may desire, 
a smaller or larger quantity of water; then fill the pot with 
red wine, let it stand over night, and the next day distil water 
therefrom.
<P>
In case the dysentery will not cease, give of this water to an 
infant a few drops thereof; to a child ten years old, one spoonful, 
and to an adult from five to six spoonfuls per day.
<P>
When the patient becomes visibly weaker, give him daily
gold, pearls and corals to take, according to directions as 
above. This will strengthen his heart. While the flux prevails, 


the strength of the patient is waning. The wine for 
the patient must be An accordance to his state of weakness, 
it must not be too much loaded with gold nor too sour or too strong.
<P>
All nourishment to be given to the patient should be of a binding 
nature. At the same ratio as the red flux ceases, the nourishment 
of a binding nature should also cease in propor­tion. Before a 
convalescent takes any food, let him first try some good old rose 
sugar or old quinces, and if the stomach is very sore and weak, 
try some old quince jelly.
<P>
If the patient feels chilly, add six spoonfuls of malvasier to 
this jelly. In want of this article take a good, strong, old 
wine. Let this boil over the fire, put it upon a piece of white 
leather, apply it to the navel as hot as it can be borne. When­ever 
the patient wishes to eat, remove the plaster, but after the meal 
apply it again to the stomach. This plaster is good for eight days 
and strengthens the stomach.
<P>
In case all the above given remedies avail nothing, or the 
dysentery increases rapidly, while the bread water is being 
prepared, take a three-finger pinch of pulvis rhei in wine or 
warm broth twice per day."},

{"title": "For Griping Pains and Straining.",
"content": "Rarely ever is dysentery without griping pains or strain­ing. 
In such cases the patient should have every night, before 
retiring to bed, a quart of warm goat's milk sweetened with 
sugar. The dish into which the goat's milk is to be milked, 
must be made warm before milking. Hence it is necessary that 
the goat's milk be near at hand; whenever such milk gets cold 
it must not be warmed. This beverage quenches the thirst, gives 
nourishment, heals the injured intestines, and soothes the 
strains. It may be drank as long as the pain lasts.
<P>
In case the griping pains do not yet cease, the patient 
should have three or four drops of scorpion oil rubbed 
over the navel. If this does not help either, then take 
matronis vulgaris, cut them off from the stem a span high, 
strip flowers and herbs from the stem, perhaps a good 
handful, cut them fine, add an egg thereto, also two spoonfuls 
of flower and three spoonfuls 
of vinegar, stir it well together and bake it in lard or olive


oil until it resembles that of a cake. Then put it as warm as 
you can stand it upon the navel, and put a cloth folded four 
times over it. When it becomes cold warm it again in the lard 
or oil, as before mentioned. With God's aid this will prove 
beneficent."},

{"title": "To secure Natural Sleep and Rest.",
"content": "Take oil of mace and rose salve, of one as much as of the 
other; mix well ? together; with this anoint the temples, the 
neck, the nostrils, the pulses on both arms, and the soles of 
the feet. Repeat this several days in succession before retiring 
to bed. It brings on the natural sleep."},

{"title": "How to Stop the Blood.",
"content": "When a horse bleeds so hard that the blood cannot be 
stopped, take sour vinegar and dip the horse's nostrils 
therein. When a man or woman bleeds hard, let the breasts be dipped 
in the strong vinegar, and the blood will cease to flow."},

{"title": "To Stop the Blood, if the Bleeding Person is Absent.",
"content": "Call the injured by his Christian name, and draw a stick 
from a hedge above you, .and the upper part below, and call 
again that name, then plant the hedge stick again in the 
ground, in the name of God the Father, the Son and Holy Ghost, 
Amen. Then say a Lord's Prayer, an Ave Maria and a Creed."},

{"title": "Another Remedy for the Same.",
"content": "If a person bleeds put both his hands into cold water, if this 
does not help, let his hands and arms be immersed in water 
up to elbow and shoulder blade."},

{"title": "A Remedy for Nose Bleeding.",
"content": "Dip a little wadding in good ink, insert it into the nose or 
other bleeding injuries. It will stop the blood.
<BR><BR>

"},
{"title": "For Gathered Breasts.",
"content": "Take orange, nine seeds, a few drachms, and sweat, the 
oftener the better.
<P>
Likewise: sweet oil, aspen wood, sage, wax and ottermenig 
herbs and roots dried and powdered, of which a salve is to be 
made. Apply to a piece of leather, and lay this plaster over


the milt, but should commence near the back bone and extend 
toward the stomach of the size of a hand."},

{"title": "Another for the Same Trouble.",
"content": "Blood forget thy flow and thy go, and may the Lord forget 
him who utters false witness and is partial in his judgment 
before court, knowingly and wantonly. In the name of God 
the Father, the Son and the Holy Spirit. This recite three 
times. If it is done for a dumb animal, speak its name or 
put yourself close to it."},

{"title": "To drive away the Secundines.",
"content": "Of chickwood one ounce, dissolve in warm wine is a certain 
and reliable remedy."},

{"title": "When Dropsy threatens the System.",
"content": "Take three drops of amber oil in wine, and the purging will 
cause the dropsy to desist."},

{"title": "For Loose Teeth.",
"content": "Take an armful of fumitory straw, wash the same clean of 
all impurities, bruise it in a mortar, press the juice out, put 
the same into a pan, boil over a slow fire and skim it well; then 
add as much old clarified honey thereto as there is juice in the 
pan, and again boil it and skim it. Draw in glass bot­tles. It 
will keep for a long time.
<P>
Of this take some to rub the gums therewith; you may 
also drink it; it fastens the teeth again. To add a little burnt 
alum would be well, in case the teeth are very loose.
<P>
A spoonful of this sap given to children having worms will drive them away.
<BR><BR>

"},
{"title": "For Gravel, Obstruction of Water in Old and Aggravated Cases.
A certain Cure effected within Ten or Twelve Days.",
"content": "Take herbum oviga orea, pulverize it, and give the patient 
every morning a tablespoonful in an egg, but let him fast after 
taking this for four hours, and in less than one hour the pa­tient 
will urinate. If this remedy is used for ten or twelve days in 
succession, all gravel and stone in the kidneys will break, and 
pass off without pain.
"},

{"title": "How to have a nearly painless and safe Childbirth, when the
natural Pains are at hand.",
"content": "Take a handful of white mugwort or artemisia, a similar 
quantity of melissa, four ounces lavender flowers, all these 
herbs must be dried, four ounces galligan, four ounces cin­namon, 
two ounces fennel seed. All these things cut fine and 
pound them, afterward two pints of wine poured over it 
and boiled down over a quick fire; then strain through a cloth 
and frequently give the patient to drink. Sweeten the bever­age 
either with honey or sugar.
<P>
N. B.–When the birth is a still-born child, add to the above 
drink a handful of senna and another of seventree."},

{"title": "An approved Remedy to carry off the Secundines.",
"content": "Take salt of the size of a pea, and mace of the same quan­tity. 
These articles lay upon the right knee, and take it there­from, 
with the mouth chew it and swallow it; or, it may be spit out 
again, then cough twice or thrice as hard as possible. If it 
does not pass yet, let the proceedings be repeated by placing 
the stuff on the left knee.
<P>
If the above remedy is not yet ample, try the following:
<P>
Take one-eighth of an ounce of amber, and one-sixteenth 
of an ounce of mace. These give to the patient in warm wine 
and a little sugar, and let them keep themselves warm."},

{"title": "An approved Remedy for Jaundice.",
"content": "Procure from five to ten cents' worth of aniseed oil, pour 
from fourteen to fifteen drops in a spoonful of brandy, liquor 
or meat broth, and take morning before breakfast, or an equal 
dose before dinner, and after supper an equal quantity. When 
this medicine is used up the jaundice will have vanished.
Probatum.
<P>
This aniseed preparation is not only an excellent remedy 
for jaundice, but also good for lung and other diseases, but 
the quantity should be increased. A man of forty-six years 
suffering from pulmonary disease, whom the physician had 
given up, considered it useless to give him any more medicine, 
was advised by some friend to use the aniseed cure. The 
patient procured forthwith two dollars' worth of aniseed at 
once, and within a fortnight was entirely cured, and is still


alive enjoying the best of health. This oil is really a rejuvenator."},

{"title": "For the Jaundice.",
"content": "Take a large white onion, cut the herbage therefrom, bore 
a hole into the bulb, put a piece of the size of a nut of teriak 
therein, also one ounce of powdered saffron, mix all well to­gether 
and put it into the onion, and boil carefully over a fire so as not 
to burn it. After having boiled sufficiently long, put it in a linen 
cloth, press the juice well out of it. Give this to the patient 
mornings before breakfast to drink. It will surely cure."},

{"title": "To Extinguish Moles and Marks.",
"content": "Take of nitre, white cream of tartar, one pinch of each, 
pound separately, then mix' it, and after sifting put it in a 
deep dish until it burns up and becomes like a cake, then put 
it in another dish, pour water over it, stir it with the finger 
till it dissolves, afterward strain through a filter, pour it into 
a new earthen pot upon the fire, but not to boil, merely to dry 
and pulverize.
<P>
After this is done, take nine ounces of distilled vinegar, two 
ounces of brandy, put into a glass and mix the powder pre­pared 
in the above manner therewith; let it distil in the sun 
for three days and save it for use. In using it, wash morn­ing 
and evening the moles with it, and but a few days will 
elapse to show the result to be a pure white skin and quite 
free from moles or freckles."},

{"title": "For Swollen Feet and Pains of the Skin.",
"content": "The bark of elderberry mixed with strong salt water, should 
be used as a wash for sore feet and other injuries of the skin. 
<BR><BR>

"},
{"title": "For Round or Maw Worms.",
"content": "The juice of elderberries, mixed with honey, taken inwardly, 
will kill the round worms in the body, but it should be given 
prudently, according to the vigor and age of the respective 
parties.
<BR><BR>

"},
{"title": "How to Restore Nature when arrested by Gold or Ill Health.",
"content": "When women are thus suffering, they should take the sap 
or juice of the elder bark, or, apply the bruised leaves of this 
shrub warm upon the body.
"},

{"title": "A Mush for the Stomach or Bellyaches of Infants.",
"content": "Take one-half ounce of good rose water, the same quantity 
of larkspur water and curly balsam-apple, flower water, also 
five cents' worth of wormwood seed syrup, some five cents' 
worth of pulverized tragacanth. AH of these ingredients must 
be well mixed together and sweetened with sugar, then add a 
little spring-water, boil it gently in a dish and let it cool 
off, but take care that it does not sour. Let the child eat 
three, but seldom as much as four, teaspoonfuls thereof."},

{"title": "A good Remedy for the Four Days' Fever.",
"content": "Take theriak, wormwood and nutmeg, of each, one and a 
half drachms, and five drops of spir. vitr.
<P>
These articles carefully mixed in three spoonfuls of cardobenedict 
water, give two or three hours before you expect the fever to return. 
After taking this, drink a good gill of first class cognac brandy. 
Perspire after taking the dose, but be sure the patient's bowels 
have been opened within the last twenty-four hours."},

{"title": "A Splendid Eye Water.",
"content": "Take white rose water, or in case that cannot be had, red rose water, 
and a little native camphor, five grains of white vitriol, pound 
into a mortar, then pour the rose water over it; shake well. 
Before retiring to sleep, wet a clean linen cloth in this 
water and rub the eyes with it. It is also good to clear 
the freckles of the face."},

{"title": "How to make a good Stomach Plaster.",
"content": "Take two ounces of melted wax, in which stir a drachm of 
each of the following: ground cloves, nutmeg, alba cevatria 
and turpentine.
<P>
After straining all these articles through a cloth, add ten 
grains of wormwood oil, stir all well together till it becomes 
cold, spread it upon a piece of muslin; when cold, paint bal­sam 
of cloves over it, wherewith it may be freshened up from time to 
time. Apply to the stomach externally. It is a very efficacious remedy.
"},

{"title": "For Constipated Persons, how to open the Bowels within One
Hours' Time.",
"content": "Take a dose of salts and senna, such as apothecaries sell."},

{"title": "How to make a Gravel Water.",
"content": "Take parsley, radishes, shave grass (horse-tail, Dutch rush), 
and cornelian cherries, put these together in the alembic. It 
is a very efficient remedy."},

{"title": "A good Recipe for a Person suffering from a Fall.",
"content": "Give him a good draught of linseed oil to drink, also some 
chervil water. But in case the fall was a very violent one, 
give mummio and spermaceti made warm in wine vinegar. 
This has been used frequently with great effect."},

{"title": "How to distil a Water to cause a Perspiration.",
"content": "Take a good handful of cardobenedict herbs, same quantity 
of wormwood centifolium, cut fine and put into a dish, sprinkle 
these well with some good old wine. Let it stand and soak for 
four days; then take a drachm of cinnamon, a whole lemon put 
into a glass, pour again good old wine over it, and let it 
stand again for four days, cut it into fine pieces and distil 
in the alembic. The result will be an excellent water for sweat­ing the patient."},

{"title": "For the Cough of Infants.",
"content": "Take violet roots, powdered licorice root, of each one-half 
of an ounce, one drachm brown bithynia root, a pinch of 
saffron, four ounces candy sugar (white). All these articles 
pound to a fine powder and mix well together. Give as much 
as will cover the point of a knife, whenever required."},

{"title": "A valuable Recipe for Pulmonary and other Consumptions,
also a Drink for the Breast, a wonderful Beverage.",
"content": "Speedwell (veronica), scabiosas, magwort, a handful of 
hyssop, sage, acremening, bethunia, blue violets, hair of a 
handful; five ounces sweet angelica, alantis roots, licorice 
root, waywort, aniseed, licorice juice, rhubarb, senna, of 
these articles four ounces; of caraway seed and field fennel, 
two ounces. The dried herbs as well as the roots, must be cut 
fine and pounded; then pour a good quart of pure spring


water over it, let it remain standing over night, then put it 
in a new covered pot, boil down one-half of its volume, and 
it will be all right and ready for use."},

{"title": "A good Herb Wine for a Laxative.",
"content": "Take white waywort roots, three ounces of alantis roots, 
one and one-half drachm white nettle blossoms, one and one-half 
ounce benedictus roots, a stem of wormwood herbs, all together 
a good handful, one-half ounce of lemon peels; also of rhubarb, 
one-half ounce, one and one-half ounce of senna, half an ounce 
of prepared coriander, a few white andrones, a little aniseed, 
one-half ounce violet roots, sweet angelica, one ounce of good 
sloe blossoms. Take for dinner and supper, in soup, a spoonful 
of this mixture, or take every day twice the cardobenedictus powder."},

{"title": "For Erysipelas.",
"content": "Take of rhubarb, turbirbium and diogrite, a scruple of each. 
Pulverize, mix well, and take in good warm wine.
<P>
N. B.–Before taking the medicament, take the day previous 
a drachm of prepared cream of tartar in warm wine. Keep warm and 
do not go into the fresh air. Take also a warm beverage of beer or 
good wine with an egg beaten in, and sweetened with sugar, but eat 
no specified food. This will purify the blood."},

{"title": "Another approved Remedy for Erysipelas.",
"content": "Whoever is troubled with erysipelas on the foot or any 
other limb, should pronounce the following, holding his face 
near the sores; Oh, thou all-burning and inflamed carbuncle 
and fiery spark, how art thou so hot, how art thou so dark, 
with the aid of God I seek thee, with God the Son I find thee, 
with God the Holy Ghost I banish thee. In the name of God the 
Father, God the Son, and God the Holy Spirit. While 
pronouncing these three holiest names, blow outwardly over 
the erysipelas."},

{"title": "A good Ointment for Serious Warts.",
"content": "Make a white turnip hollow inside by taking the pit out, 
put fresh butter therein, also a fresh hen's egg. Let these 
articles be rendered by broiling inside, pour through a cloth.


with a little rose water added, and boil it till it becomes the 
consistency of a salve. This is a very reliable ointment."},

{"title": "To Drive away Warts.",
"content": "Speak over the warts thus: Vanish in flaming ether, sala­mander! 
Flow together, step forward, and finish thus, in the name of 
God the Father, God the Son and God the Holy Spirit. This must 
be repeated three times, and each time while pronouncing the 
three holiest names, blow over the warts, and in a very few 
weeks they will vanish, so that none will know whence they 
have gone to."},

{"title": "To Drive away the Gout and Neuralgia.",
"content": "Speak thus: The bells will soon ring out and sound, the 
chiming out of gout and flux, that ye no longer shall my 
life embrace, this horrid pain is out of place, go hence, 
depart, be laid now in thy grave, that I no longer fear for 
thee may have, this grant me God the Father, God the Son and 
God the Holy Spirit. While pronouncing each of these holy names, 
make a motion with the hand over the feet, downward, and if the 
ailment is in both feet it must be pronounced three times over 
each foot. If it is a neuralgic pain, stroke with the hands 
outward bent over the seat of the pain."},

{"title": "To Extirpate Corns.",
"content": "Commence by softening the corn in a foot-bath, then cut 
the corn as close as possible. In case of a man, wait for 
the funeral of a man; in case of a woman, wait for the 
funeral of a female; be seated in your bed-room, take off the 
stock­ing and move the index finger over the corn, and speak thus: 
What I touch may vanish, what I hold may depart like the dead in 
the tomb, in the name of God the Father, the Son and Holy Spirit. 
As long as the bells are tolling speak the above formula, and 
continue to move over the corn, and say 
constantly as follows: And \"what I touch may vanish like 
the dead in the grave,\" three times, but always pronounce the 
three highest names.
"},

{"title": "For Bloodshot or Red Eyes.",
"content": "Take white autumn roses, soak them three hours in aqua rosarum 
(rose water), then tie them over the eye, but do not 
expose yourself to the open air for the day."},

{"title": "For Marasmus for Old and Young Folks.",
"content": "Take seventeen good corals, twenty-five genuine pearls, 
thirteen fresh arthritis grains, take the black skin from the 
latter, then take a stem of rosemary and the same of mar­joram, 
a thimble full of mousear herbs, a good sized chicken stomach, 
all of these articles well dried and pounded fine in a mortar. 
Of this powder the patient may take every day three times the 
quantity covering the points of a table knife, in anything 
palatable to the sick person.
<P>
In using this powder, draw water from a brook against the 
stream, put therein consumption herbs, and a large common 
field bean straw, also a handful of hazel poplar leaves and the 
same quantity of chamomile flowers. Boil well in a new 
earthen pot and bathe morning and evening arms and hands therein."},

{"title": "An excellent Stomach Tonic.",
"content": "Take of each of the following articles one-half an ounce, 
viz.: Orange peels, good cinnamon, mace, nutmeg, fresh 
violet roots, and half a drachm of white ginger, cardamom-seed, 
white nettle blossoms, cubebs, paradies apple grains; one and a 
half drachms quinces, one drachm Spanish pepper and one drachm 
aniseed. After sweetening well with sugar, it may be taken evening 
and morning as a tonic for the stom­ach. Chicken stomachs may be 
added thereto as one may desire."},

{"title": "An Ointment for Sore Breasts.",
"content": "Take a pure cold cast-lead lye three or four ounces, one 
point of a knife full of saffron, pure linseed oil, two or 
three ounces, two ounces of good vinegar, the whites of two 
or three eggs, these things beat together, then take rye flour, 
which is unbolted, stir it until it gets stiff. Take a white cloth, of 
the form of the breast, cut a small hole therein so that the nipple 
draws out, and put the salve upon a cloth and apply it

<!-- JHP Oct 8, 2006 -->

to the breast till it becomes hard. When used in good season 
before waiting too long, it will allay the pains, but if it is 
neglected too long it must need suppurate, the ointment draws 
it open and heals it. It must not be cut or rubbed or washed. 
<BR><BR>

"},
{"title": "A good Relief for a Person who met with a Fall upon the 
Breast.",
"content": "Soon after meeting with such an accident, give the patient 
a good draught of linseed oil to drink, and procure from a 
druggist one-half an ounce of dragon's blood, take also one-half 
a wine glass of chervil water, one-half of the same quan­tity 
linden blossom water, mix the dragon's blood with the 
distilled water, warm it and let the patient drink it. "},

{"title": "For a Youth contracting Hernia or Rupture.",
"content": "Cut three bunches of hair from the crown of the head, tie 
it in a clean cloth, carry it noiselessly into another district 
(county), and bury it under a young willow tree so that it may 
grow together therewith. It is a sure remedy."},

{"title": "For a Cough.",
"content": "Take violet root, pounded licorice of each one-half an ounce, 
brown bethynia roots, four drachms, point of a knife full of 
saffron, four ounces of white rock candy. All these pounded 
fine, and mix well together and the point of a knife full given 
to the patient whenever required will be beneficent."},

{"title": "A good Black Plaster.",
"content": "Take one-half pound of olive oil, a quarter of a pound of 
silver litherage, a quart of good vinegar; rose vinegar would 
be the best for the purpose. Stir all these articles together 
in a pan placed upon the fire till the mass becomes black. Then 
pour it into pure water, and grind it upon a stone or board 
together. It is a good remedy for all sorts of injuries."},

{"title": "For Bad Hearing.",
"content": "Take bell grease, such as is used in greasing the bells in 
belfries, and grease behind the ears therewith."},

{"title": "A Wash for Ladies, to obtain a fair and beautiful Physi­ognomy.",
"content": "Take bread crumbs, put them into goat's milk whey, strain


or distil it, paint the face with it and it will become fair and
beautiful."},

{"title": "To Facilitate Healthy Sleep.",
"content": "Procure two rabbit ears, place them under the pillow of a 
person who cannot sleep, without his knowledge."},

{"title": "For Newly-Born Children.",
"content": "For their first bath take one and one-half of a quart of red wine 
and a quart of simple peonia leaves boiled. In this fluid bathe the infants."},

{"title": "A good Pomatum for Sore Heads.",
"content": "Take one-half of a pound of butter, such as was never wa­tered, 
ginger, pepper, of each one-half an ounce, and one ounce of 
copper water, half an ounce of cloves, and some laurel leaves 
and stove soot.
<P>
All these articles pounded and mixed together, and boiled 
up in the butter until it is rendered completely. When it 
becomes cold grease the head therewith. It heals splendidly."},

{"title": "An Ointment for the Itch or Mange.",
"content": "A glass of ordinary wine, a glass of cognac brandy, butter, 
hog's lard and cereat, of each one ounce, salt and pepper, 
bolus and a little sulphur."},

{"title": "For Mole and Liver Spots.",
"content": "White camphor, Venetian borax, of each one ounce, bean meal, 
four points of a knife full, white precipitate of mer­cury, 
two ounces lemon, rose water, sugar, parsnip water, white 
lily water, of each one ounce, prepared saltpetre lozenges 
and a few grains of linseed. Distil for three days in the 
heat, afterward press through a cloth and put in a cool place. 
This will be an excellent water for liver spots. Before washing 
with it, add a little alum and the white of an egg, and a little 
of red snails, and grease therewith. It is a great medicament."},

{"title": "How to Beautify the Face.",
"content": "In the first place take twelve or twenty-four fresh eggs, 
put them in a glazed pot, pour boiled vinegar over the eggs, 
cover this well and keep it for eighteen days in a cellar; then


pour the vinegar off, soak two loaves of wheaten bread in a 
quart of goat's milk, then take white wort, cut fine and mix 
together, put all in an alembic and distil to a water."},

{"title": "An Ointment for the Face for Seat and Gold.",
"content": "Procure one pound of bay leaves, pound them well in a mortar, 
boil one pound of sweet oil in a pan, afterward strain the same 
through a cloth, then put it again into a pan, pour seven pounds 
of good Spanish wine (port wine or sherry wine), one pound 
unwashed butter, boil all this slowly, after­ward put another 
ounce of well pulverized incense thereto. Then take the pan 
from the fire, stir well together and expose it to the air 
in a glass vessel, so that it will thicken. After­ward the 
face may be anointed therewith, whenever it is re­quired."},

{"title": "A Domestic Injection.",
"content": "Take poplar leaves, violet stems, chamomile flowers, white maple leaves, 
ottermenig, red oats, of each a handful; these articles boil 
in a pint of broth of mutton or lamb; also, one spoonful of 
good honey, four spoonfuls of sweet oil and the yellow of an egg."},

{"title": "For Straining Pains.",
"content": "Take incense, mastix, viola colophony and rose water, of one as 
much as of the other, and let the vapors thereof go toward your person."},

{"title": "When a Person cannot pass Water.",
"content": "Take black caraway seed, light grains of incense, of each one 
ounce, lay upon live coals, and inhale the fumes. It is a well 
confirmed remedy."},

{"title": "How to retain the passing Labor Pains.",
"content": "According to the Pharmacop&oelig;a a tonic is made by pharmacutists 
called the ursuline drink. This is to be given ac­cording to direction, 
and all will be right."},

{"title": "For the After Pains.",
"content": "Take linseed oil, hempseed oil, of each two ounces, and three yolks of eggs. 
This put into a dish and stir well together. Put on a cloth, 
and apply to the stomach of the patient.
"},

{"title": "For the Flooding.",
"content": "Water of balm (melisses), pennyroyal water, of each one 
ounce, and eleven drops of carbuncle water, to drink."},

{"title": "For Putrid Mouths or the Scurvy.",
"content": "Brunnelle water, Norway maple leaves and strawberry 
water. With these waters rinse the mouth clean, and 
with a hornscraper well scraped, roast mush meal upon 
a new lid, put it in rose honey and paint the mouth therewith."},

{"title": "A Gargle for a Putrid Mouth.",
"content": "Take turnips, autumn roses, juniper berries, lancet herbs, 
white iron herbs, blackberry roots, of each a handful, boil 
in a clean pot, and with this water gargle."},

{"title": "How to Wean a Child without producing Pains in the Breast.",
"content": "Take some hazelnut leaves, about one month old, parsley, and 
strew it under three different doors to the sweepings. Apply 
this in a new rag to the breast."},

{"title": "A good Powder for Marasmus of Children.",
"content": "Seventeen good pearls, thirteen corals, a chicken stomach, a 
sprig of green rosemary, green marjoram, nine palsy grains, 
three sprigs of mouse-ear herbs."},

{"title": "A good Stomach Plaster for a Bewitched Child.",
"content": "Take a little of the oil of almonds, a little deer's tallow, as 
much of rose vinegar and one ounce of caraway seed. All these 
articles pounded together, put upon a blue paper, and lay it 
upon the child's stomach.
<P>
But before using the plaster, the mother must, after eating 
supper, cut three pieces of bread thin, while sticking the knife 
three times through the bread, and put this knife under the child's 
back during the night. If the child is bewitched, the knife will be 
rusty all over on the next morning; then take the bread from the 
knife, put butter thereon, and give it to a black dog to eat, while 
you must put an old shirt on the child, which, after remaining for 
three days and three nights upon the child's person, must be taken 
off and interred with the above mentioned plaster. This has to be 
done noiselessly, be­fore sunrise, and under an alderwood shrub.
"},

{"title": "A good Plaster for an Obscure Disease.",
"content": "Asafetida, whole saffron, a bulb of garlic, a handful of 
house leek, mixed with the white of two eggs. Put upon a 
cloth, and apply to the sore spot."},

{"title": "An Excellent Ointment for Erysipelas.",
"content": "Take the flowers of St. John's herb, wool flowers, white 
lily leaves, red rose leaves, of each a good handful; pour one 
pound of sweet oil over it and distil in the sun. When pre­paring 
the ointment take two thimblefuls of oil and one of cut bees-wax 
and render it down in the oil, and with the oint­ment thus obtained 
grease the injury."},

{"title": "Another Recipe for the same Ailment.",
"content": "Goat's milk, butter and saffron, rendered down and applied as a salve."},

{"title": "For Erysipelas.",
"content": "Take eight drops of white eyestone oil (amber oil), in two ounces 
of elder flower water, and perspire."},

{"title": "A good Remedy for the Gout.",
"content": "Take rendered goat's milk butter, roast cow manure therein, apply 
to a cloth and put upon the patient's sores."},

{"title": "For the Tympanitis and Dropsy.",
"content": "Three ounces of aniseed, one-half an ounce of glycerine, one-half 
pound of raisins and one quart of old wine poured thereon. 
After every meal take a glassful of it.
<P>
Subcarbonate, wormwood salt, centauris salt, cardobenedictum salt, 
and prepared cream of tartar, of each one drachm, well mixed 
together. Take every morning in soup, or chicken broth, a good 
size knife point full thereof."},

{"title": "A Good Powder for the Gravel.",
"content": "Crab's eyes and fir tree needles, of each one ounce, of wild briar seed, 
three ounces. The skin of a chicken's stomach, and prepared cream of tartar, 
two ounces, orange peels, four ounces, and eight ounces of brown rock candy.
<P>
Pulverize fine all these articles, and take every morning 
three large pinches thereof, especially when the moon is wan­ing, 
and bathe often in tepid water.
"},

{"title": "An excellent Purifier for Womb Disease.",
"content": "Cinnamon, cloves, mace, ginger, long black pepper, lemons, 
of each one drachm; sage, melisses, rue, balsam, majoram, 
white maple, rosemary, elder flowers, sloe blossoms, of each 
one handful; angelica, waywort and benedictus water, of each 
one ounce; wormwood, woodwort, and parsnips, of each one and 
one-half ounces; one lemon and one orange, with the skins, soaked 
in one and one-half quart of wine, and three days after this 
distilled in an alembic, will produce the de­sired extract."},

{"title": "To prevent that any harm may come to the Cattle.",
"content": "Give them the quenching water of a blacksmith to drink."},

{"title": "For Loose Teeth of Cows.",
"content": "Mix alum and vinegar together and rub the teeth of the cattle therewith."},

{"title": "When the Livers of Cows rot.",
"content": "Give to the cow on St. Martin day (November 10th), a 
piece of quince, and during the ensuing year the liver 
of such a cow will not rot."},

{"title": "For Bewitched Cattle.",
"content": "Take sabintree, pound it to powder, mix salt with it, and 
rub the tongue and roof of the mouth with it, and it will 
re­main healthy."},

{"title": "When a Cow is plagued with Erysipelas.",
"content": "Take elder blossoms and give the cow to eat and the disease 
will leave. Or, drive the cow upon the meadow, and pay at­tention 
where the cow treads with her right hind leg. Dig that sod out 
with a knife and turn it over; when it becomes yellow or 
withered the erysipelas will vanish."},

{"title": "Another Remedy for the Disease.",
"content": "Take a red woolen cloth, scarlet is the best, cut it fine, 
and give it to the cattle to eat in bread. It helps. Also 
give three stems of mayflower to the cow."},

{"title": "Another.",
"content": "Take a cup of red wine, boil a spoonful of caraway therein,


and let the cattle drink it. Some hedge blossoms, of an uneven 
number, is also good to take – that is, three, five, seven or 
nine, according to the strength of the cattle."},

{"title": "Still another.",
"content": "Take fresh fish roe, put them upon live coals, and let the 
cow inhale the fumes through the nose. If the cattle, in the 
eighth year, has many pimples and blisters on the tongue and 
udder, take melissa or liver herb (mandagora), heathen, wound 
herbs, and snake root. Put all these herbs into a pail, and 
pour water over them. As often as the cattle drinks thereof, 
fill it up again. Only every two or three days the herbs have 
to be renewed. Also suspend from the neck of such sick cows 
Easterlurlay herbs wrapped up in a cloth."},

{"title": "When Cattle is Plagued with too much Bile.",
"content": "Take fungus of apple tree, old shoe soles, some Christian wort 
(such as is sold by apothecaries), and skunk cabbage, ground to 
powder, and at night, when the cattle receive no more food for 
the day, give a spoonful of this medicament."},

{"title": "When Cattle Swell up.",
"content": "Take three roots of waywort, and let the cattle eat it."},

{"title": "When Cattle are Raw and Sore.",
"content": "When a horse or ox is ridden raw and sore, wash the sore 
two or three times a day with a strong infusion of black oak bark."},

{"title": "How to Wean Calves.",
"content": "On the third day before full moon, calves should be 
weaned and you will have beautiful large cattle."},

{"title": "For the Worms of Cattle.",
"content": "Give such an animal one teaspoonful of wormseed three times a day."},

{"title": "Another Remedy for the same.",
"content": "Give the animal some of the green fungus, such as grows upon manure puddles."},

{"title": "How Madame de Vellberg had her powder prepared.",
"content": "Liver herb, such as grows on oaken tree trunks, melissa, cardobenedictus powder, 
veronica, aspen leaves, wood herbs,


Samile's powder, snake herb, degmentes, mayflower, brown bethunias, 
wormwood, oak leaves, fungus of apple trees, ashes of juniper tree wood, 
pear tree wood ashes, walnut and grape vine ashes, ottermening, 
alpis roots, hoof roots, nettle seed, gunpowder, and as much salt 
as the above articles make al­together."},

{"title": "When Cattle Die suddenly.",
"content": "Wash such cattle with the cooling-off water of smith shops, or such 
as is used by bakers before the bake oven; or arise on a Sunday morning, 
before sunrise, and take a sieve, re­verse it, put ashes on it, and sift 
it over the cattle, and the lice will vanish from their skin, or take 
bark of a birch, and hang it around the cattle's neck."},

{"title": "When Cattle are Plagued by Worms in Sore Parts or Wounds.",
"content": "Take hawk weed, suspend it from the sick beast's neck, and the vermin will 
drop from their wounds."},

{"title": "When Sheep Die.",
"content": "Take sheep milk, mix it with water, and drench your sheep with it."},

{"title": "When an Animal Belches up, and the Seat of the Ailment is Unknown.",
"content": "Take half an ounce of pulverized alum, mix salt with it, 
and give it in one dose to the cattle."},

{"title": "When Animals are Bilious.",
"content": "Give, in good season, croton flowers to eat. It will improve
them."},

{"title": "Another Remedy for the same Ailment.",
"content": "Take three handfuls of hemp seed and the same quantity 
of chickweed. Give it internally, and tie linden tree 
peelings around their body, and the disease will stop."},

{"title": "When a Cow will not Purify after Calving.",
"content": "Take hazelwort and herb, cut it all up together, and give it 
to the cow in water or wine."},

{"title": "Another for the same Disease.",
"content": "Take ore handful of wintergreen, and let the cow eat it.
"},

{"title": "Still Another.",
"content": "Give the three leaves of a house-leek to the cow, and the 
purification will soon take place."},

{"title": "When Cattle cannot pass Urine.",
"content": "Take a handful of parsley roots, and the herb thereof, cut 
fine, boil well in water or wine, and let the cattle take it."},

{"title": "When a Witch besets the Animals.",
"content": "Take enzian, juniper berries, ashes of pear tree wood, 
and salt, of one as much as of the other, of aloes and almond nuts, 
half the quantity. Pound all pure and fine. Mix well to­gether. 
After having a pail full of this powder, take a good 
handful of house leek, and cut it fine. Of this give to the cat­tle 
as much as may be taken between three fingers, and push 
it into their throats. Cut off of such cattle's tail a tuft of 
hair, so that it may perspire freely. This should be done dur­ing 
the waning of the moon, and treat the animals every 
morning to a fumigation with jumper berries.
<P>
Nettleseed mixed with salt is also good at all times."},

{"title": "For the Swellings of Beasts.",
"content": "Let a man scrape from his finger nails as much as possible, 
and give to the cattle or horse upon bread. Probatum."},

{"title": "A Powder for Open and Sore Feet.",
"content": "Take garden rose leaves, as well as hedge roses, either white 
or red, lancet shaped waywort. Make a separate powder of 
each, and then mix both together. Wash the injury of the 
cattle with it, and strew of the powder into the same. It will 
heal."},

{"title": "To cause a Cow to give plenty of Milk.",
"content": "When a cow bears the first calf, give her half of an eel's 
tail in half a loaf of bread, or however best it may be 
given, and the cow will certainly give a great deal, of milk."},

{"title": "When an Epidemic is raging among Cattle.",
"content": "Take juniper berry vinegar, teriak and pulverized horse 
hoof roots. Of the latter article as much as the size of a 
walnut. Mix well in vinegar. Give the cattle this drink, and 
let them have neither food nor drink for three hours after 
taking the medicine.
"},

{"title": "For the Sudden Dying of Cattle.",
"content": "Faruwind roots, bruised and boiled in water, and both roots 
and water given to the cattle or swine, mixed with their feed. 
It is an excellent remedy."},

{"title": "For the Superabundance of Blood in Sheep or Cattle.",
"content": "Take two good handfuls of red lintels (such as are used in 
cooking), a good handful of oaken worm meal (such as is 
found between the hark and the wood), a handful of pulver­ized 
bay leaves, a handful of select tormentil (the red are 
the best), and one-half of a salt cake. Mix all together with 
the sheep or cattle feed. Salt once a day, and, in aggravated 
cases, twice every day therewith."},

{"title": "For the Witches.",
"content": "Take the core of a quince, and give, on St. Mary's Eve, 
every animal, such a core to eat."},

{"title": "Another for the Witches.",
"content": "Give to a human being or dumb animal, on St. Martin's Eve 
(tenth November, c. a.), three garlic bulbs to eat."},

{"title": "Another Remedy for the Same Disease.",
"content": "Take soot and burned bread, pulverized, and some salt. Mix 
together, and give to the cattle."},

{"title": "When Cattle have the Dysentery.",
"content": "Boil a large handful of lintels, till they become very stiff, 
and give them to the cattle. Repeat this so long as it helps. 
Give also some cottage cheese."},

{"title": "A Powder for the Lung Rot of Cattle.",
"content": "Take white wool herbs, veronica, liverwort, snakeroot, such 
as grows upon the trunks of oaks, cross sage, wild balsam, 
aspen leaves, wormwood, mengan roots, laurel leaves, juniper-berries, 
brown bethunias, lavender (herbs as well as flowers), 
and ashes of grape vines and of walnut wood. All these ar­ticles 
pulverize. Give once a week, but in very aggravated 
cases, every two days, or when necessary, even twice a day; 
and afterward give of the following water:
"},

{"title": "A Drink.",
"content": "Take lung herbs, such as grow upon oak tree trunks, worm­wood, 
and pating herbs, of each a like quantity. Put water in 
a kettle or earth pot, and let these articles boil well together, 
and give this beverage as stated above. Such sick cattle must not 
drink near water where healthy animals drink."},

{"title": "When the Vomit rages among Cattle.",
"content": "Take gunpowder, sabintree, and beech ashes, of one as much 
as of the other. Powder all fine. Of this give the cattle a 
good tablespoonful at once. This is also good for horses. 
When this bad disease rages, it should be given every three 
or four weeks once, even if the animals are well. But imme­diately 
after giving this medicine, let the animal fast for three hours."},

{"title": "When Cattle are Sick, and the Disease is not known.",
"content": "On St. Walpurgis Day, early, before sunrise, break cowslip 
flowers, powder them, and let the cattle take them."},

{"title": "A Remedy to apply to Cows During Christmas in order to 
make them give plenty of milk.",
"content": "Take the milk and sinew of a herring, bay leaves, saffron, 
and black caraway seed. Mix well together. Put it upon four 
pieces of bread, and give these four pieces to four differ­ent cows."},

{"title": "A Remedy for the Vomit.",
"content": "On New Year's Day, give every animal three bay leaves, before 
feeding them with anything else."},

{"title": "What to give a Calving Cow, soon after Calving, to make her 
give much Milk.",
"content": "As soon as she has calved, milk her. Warm two quarts of 
beer, but do not boil it. In this let a piece of butter or lard, 
twice as large as a hen's egg, be dissolved; also, a goodly portion 
of saffron, powdered, and one-half of a powdered quince. Let all 
this be drank by the cow at once, and she will give much milk.
"},

{"title": "When a Cow is hard to become with Calf.",
"content": "Take nine knots of an alder tree, in the spring of the year, 
powder them, and give to the cow upon a fresh baked piece of 
bread. It has been tried with success."},

{"title": "Remedy against all Injuries and Diseases of Horses.",
"content": "Take arsenic, the size of a small pea, and oil lard, the size 
of a walnut. These two articles mix well together. Take a 
piece of leather the size of the rough or bristly part. Do not 
apply the plaster too thick, and .let it remain upon the sore 
for three days and three nights. On the fourth day, take a 
quart of larget, and wash it out in fresh water. Take the 
white of one or two eggs. Mix all these things well, so that 
they make an ointment. Put it where the former plaster was, 
until the leather falls off, as it had been before. Then take 
the salve, with the albumen, and put a large plaster upon the 
other. Boil a water of heart's-ease herb and attlic, and wash, 
it out. Then take the dry powder, and heal therewith the sore, 
and no rough spot will appear thereafter. Probatum! The first 
plaster, however, should not he left on any longer than three 
days and three nights, as it will eat in too deeply."},

{"title": "Another Remedy for Irritation and Bristles.",
"content": "Take alum, copper water, snowball, verdigris, an ounce of 
each. Powder all these articles fine, add half a pound of lard, 
render it down, pour water to it, mix the above articles there­to, 
let them boil thoroughly ,and make an ointment thereof."},

{"title": "Another Remedy for the same Ailment.",
"content": "Pound garlic, and mix with it honey to a mush. Make a 
plaster of tow or oakum the size of the injured parts. Apply 
as hot as the horse will stand it. Let it remain for two days, 
then put a fresh one on again. If you notice that it heals, 
grease it with honey; but in case it does not heal, put more 
plaster on it."},

{"title": "Another Remedy.",
"content": "Take goblins, put them into a glass vessel, and pour so 
much oil upon them that they will die at once. Leave it stand 
for fourteen days in the sun, for distillation. With this mass


grease the horse's sores twice every day. They will contract 
holes, but that does not matter. Continue to grease, until all 
is healed up. But after they are healed, take erbis herbs and 
crab water, of each an even proportion, and wash the sores 
until they become dry. Take bacon, and water, and grease well."},

{"title": "Still another Remedy.",
"content": "Procure four ounces of the herb of armatilles, powder them, 
and add two ounces of lime, slakened with aquafortis to a thin 
mush. With this ointment grease, and put the powder over the 
grease. Rub it well every morning with saliva. This 
remedy is also good for open fistula."},

{"title": "Another Remedy for the above Disease.",
"content": "Take a potful of pigeon manure, and boil it well. Then add 
some vinegar. Apply as a warm poultice, mornings and even­ings. 
After removing the poultice, put the matter again into 
the pot, stir it, and use as before. Such a potful of manure 
may be used for eight days, but after that time a fresh 
potful has to be procured. This is a well approved art."},

{"title": "When the Hoofs of Cattle fall off.",
"content": "Take the leaves of cochlearia (scurvy grass), and put them 
into a clean earthen pot, well covered and sealed up, so that 
no vapors can escape. Then put it into a bake-oven, and let 
dry to powder. Afterward sift through a bolting cloth, until 
it becomes very fine. Dry the feet well with a clean dry rag, 
and then apply the powder. The feet must not be tied up. 
Repeat twice per day, as above directed.
<P>
Should the udder and teats be so sore that the skin peels 
off, take leaves of radishes, pound them in a mortar, press 
the juice through a cloth, and apply it to the udder and teat 
by means of a feather; but do not touch them with your bare hands."},

{"title": "A Grand Art to Stop the Cramp.",
"content": "+ EDOAE + VEOAFP + BEOAEV +
<P>
This suspend to the patient till the cramp leaves.
"},

{"title": "When the Udder of a Cow is Bewitched.",
"content": "Make three wreaths of corydalis, and milk through these 
three times toward the feet. Then give the cow these three 
wreaths to eat, while speaking the following words: Cow, I 
give thee these wreaths, thou wilt return the milk to me, in 
the name of God the Father, the Son, and the Holy Spirit.
Amen.
<P>
When, in early spring, the cattle are driven out for the first 
time, push a piece of dried beef into the throat of each animal. 
Put a little salt on it. Such cattle will be free from erysipelas 
during the coming year, and also secure against the rot.
<P>
When a cow is slow to purify herself, after calving, give 
hazelwort, or dried leaven of the size of a hen's egg, in pure 
vinegar and dissolve it.
<P>
When the navel of a calf is too large, take fresh well water, 
put some salt into it, and wash twice a day, mornings and 
evenings, the navel with it. But do not rub from above or 
below, but only from one side to the other."},

{"title": "For Worms of Cattle.",
"content": "Take a little earth from under the entrance to the sitting 
room, a little garlic and chalk, and scrape a little from a 
deer's antlers. Mix well together, pour a little good vinegar to it, 
and pour it out into the cattle. Probatum."},

{"title": "A Powder for the Rot of Cattle.",
"content": "Procure five cents' worth of bay leaves, enzian, a little sul­phur, 
and one cent's worth of chalk; also, ashes of pear tree wood, 
walnut wood, and juniper tree wood. Mix with stove soot, of one 
as much of the other. Let the cattle take thereof, mornings and 
evenings, and always, after taking the powder, let it fast for 
several hours."},

{"title": "Sow to Discern what ails the Cattle.",
"content": "Look sharp into the animal's eyes. If the lower streak in 
the eye is dim and dark, the cow is dropsical. If the two 
middle veins are dull and dim, then it has the rot. But if 
the hinder-wart vein appears dim, then the animal is bilious. If 
they are all pure and red, then the beast is healthy and noth­ing 
ails it.
"},

{"title": "For all sorts of Palsy, be they wherever they may, for young 
as well as old People. An Amulet to suspend from the neck 
of Adults and to lie laid under the Body of Infants.",
"content": "Oh, palsy! oh, palsy! how painful thou art, this complaint 
I to our Lord must impart, and in his holy name, who suffered 
death on the cross innocently, N. N., palsy and gout, very 
death to life. Upon a green meadow he was met by St. Ann. 
St. Ann spake: + Palsy and gout, whither are ye going? The 
gout spake: We propose to enter into the body of N. N. We 
want to cross into his flesh and suck his blood. Then spake 
again the holy woman, St. Ann: + Palsy and + gout, I com­mand 
ye, by the power of God, and by the great anathema, 
thou running palsy, thou constant gout, + thou raging gout, + 
thou taking gout, + thou cold gout, + thou hot gout, + thou 
blood gout, + thou marrow gout, + thou venomous gout, thou 
goutiest gout of all gouts, I hereby command and order ye, 
by the power of God and by the highest anathema, to return 
to the wild regions of mater alma, from whence ye came my 
limbs to lame, thence ye shall hie again, and your ransom re­tain, 
while I my usual freshness regain. 
+ + +"},

{"title": "Prescription for Epilepsy.",
"content": "Violet water is excellent for epileptic fits, especially for children.
<P>
Water of peonies, mixed with the violet water, of each 
about fifty cents' worth, and taken from thirty to forty drops 
every morning, before breakfast, and evening, before going to 
bed. Give each time one ounce of it."},

{"title": "A good Prescription for Fractures of Men and Beasts.",
"content": "Take badger lard, rabbit lard, dog's lard, comb fat, wild 
sow's lard, red butter, red sea oil, verdigris, wild cat lard, 
fox lard, snake fat, yellow salve, deer's tallow, laurel oil, 
sperm oil, of each five cents' worth. Mix all these articles 
well to­gether, grease the fracture with it, and tie a linen over it."},

{"title": "An Ointment for the Fistula.",
"content": "Take one pound of good bacon, one pound of saltpetre, one 
pound of gelder roses, and some verdigris. Pulverize all these 
articles fine and let the bacon melt in them. Temper all well


together, and stir until it becomes cold and firm. It is ap­proved."},

{"title": "For Irritable and Bristly Horses.",
"content": "Take a handful of gunpowder, pound it fine, add the albumen 
of an egg, and unwatered butter of the size of a hen's egg. 
Mix well, and grease the raw parts therewith. It would be 
well to wash them first with a good lye."},

{"title": "Another Remedy for the same Disease.",
"content": "One pound of good bacon, one ounce of good laurel oil, five 
cents' worth of hellebore, and one ounce of mercury, prepared 
with linseed oil. Of these articles prepare a salve, and apply 
to the injuries; but always wash them first right clean with a cold lye."},

{"title": "How to Heal Raw Flesh Spots within twenty-four hours.",
"content": "In the first place, split and cut the four streaks on their feet, 
in the middle. Then take three ounces of powdered bay leaves, the 
whites of twenty eggs, two ounces of teriac, two quarts of strong 
wine, and boil all together to one-half of its original volume. Let 
the horse drink this as warm as he can bear it. Then soak a woolen 
blanket in cold water, cover the horse with it, and put the belly-band 
on, that the blanket will not fall off, and let it remain for 
twenty-four hours. Give it neither food nor drink during this 
time. After this you may ride him again, and feed carefully. 
This is a well ap­proved art."},

{"title": "When a Horse is Sore and Oozes Blood.",
"content": "Put bacon or soap into his posterior."},

{"title": "When a Horse Swells Up.",
"content": "Take water cresses, pound it, press the juice out and mix 
rye flour with it to a thin mush. Apply to the swellings 
of the horse."},

{"title": "For the Swelling of a Horse's Shoulder Blade.",
"content": "Take vinegar, cow's manure, salt and polermis. Make a 
mush of it, and paint with this twice a day.
"},

{"title": "When the Shoulder Blade is Swelled or Sprained.",
"content": "Take rye bread crumbs. If this is not handy, take rye flour, 
soot from a bake oven, two or three spoonfuls of honey, the 
albumen of three eggs, two spoonfuls of polermium, and small 
cuttings of hemp oakum. Mix brandy and vinegar. Apply 
as a poultice, as warm as the horse can bear it, on a 
woolen cloth. Should be done soon after the swelling appears."},

{"title": "A Plaster for the above Swellings.",
"content": "Foliage of balsam poplars, wool herbs, linseed oil, and vinumgrecum, 
powdered, and mixed together, and by adding goat's milk, wine and 
vinegar, make into an ointment. Put upon a rag, and apply warm to 
the horse's swellings."},

{"title": "When a Horse is injured by Pressure.",
"content": "Take one and a half quart of good white wine, old urine, the 
same quantity. Boil these things together in a new earthen pot. 
Cover well, so that no fumes evaporate, put a handful of salt 
to it. Wash the injury with some fresh and pure water. Then 
take the boiled fluid, and sprinkle the in­juries with a feather 
or sponge. Wash the injured part once or twice a day."},

{"title": "When the Shanks of a Horse are Swelled, and the Flux
appears.",
"content": "Take four quarts of white wine, four ounces of alum, four ounces 
copper water, garlic straw, herb of centifolium, rose­mary sage, 
of all these herbs a good handful. Put into a pot, cover well so 
that the steam does not evaporate. Let one-third part boil down. 
Before applying this remedy ride the horse. But it must not be 
driven through water. Bathe or wash six or seven times with the 
above wash every other day during the summer season. Then ride 
it through running water stream upward for half of an hour, and 
fifteen days in succession, and the shanks will become right again. During 
the winter season, substitute fir-tree cones boiled in a kettle 
and wash for fifteen days with such water and dispense with 
the riding into water.
"},

{"title": "If a Horse is Injured by Pressure, Swellings or Tumors which
have to be Cut.",
"content": "After cutting the horse, approach to the front of the horse, 
tear some few hairs out under its mane, and pronounce: In 
the name of the Father, the Son and the Holy Spirit; then 
walk around the horse and take also a few hairs from under 
the throat and speak as before. Walk again around the horse 
and take some hair from the tail and pronounce the same blessing, 
then walk again around the horse' and stand still just as you 
received the horse. Pray the Lord's Prayer three times, three 
Ave Marias and the Creed once. Now, take the hair altogether, 
bore a hole into a pear-tree, put the hair therein, or draw 
the bark, and put the hair between. Probatum!"},

{"title": "When a Horse becomes Scabby.",
"content": "Take agrimonium and flee herbs and lard, of one as much 
as of the other. Put all these things into a new pot and 
cover well, so that no fumes evaporate. Expose to a strong 
flame and burn it to powder. Put of native alum and sulphur, 
an even quantity, pulverize and mix these altogether. 
Whenever you wish to use this, take for one horse a handful 
of the alum and sulphur powder, and an equal part of the 
powder made of the burned herbs, also white rosin, three 
cents, pound of butter or lard, one pound of bacon. Put 
all these articles into a pan, melt together as long as 
is necessary to cook a mush. Apply this as warm to the 
horse as your hand will bear it, rub it well into the 
skin. But before applying stir all thoroughly, otherwise 
the best will remain upon the bottom. Keep the horse dry, 
but do not cover it. Continue this until the horse is healed. 
The herbs should be gathered on the thirtieth day of the month."},

{"title": "When a Horse's Urinary Organs are Obstructed.",
"content": "Tie parsley roots under its snout, or put some olive oil in a 
spoon or into the hand, and pour into the sick animal's ear. 
A Plaster that will cause Suppuration and which Heals. Take 
rye bread, and three or four times the quantity of salt to 
it. These two articles put into a pea soup which is not 
larded. Make a thick mush of it and apply to the injuries.
"},

{"title": "When a Horse has the Itch or an Old Sore.",
"content": "Put valerian and toothwort into a pot of water. Give this 
to the horse to drink until the sores heal. Then take cabbage 
leaves and fernwort, cut and mix together, and mix a spoonful 
with the fodder whenever you feed the horse."},

{"title": "When a Horse cannot pass the Urine.",
"content": "Take good wine and a goodly portion of beef's suet, warm 
these, wash the organs of the horse therewith as warm as 
your hand can bear it."},

{"title": "To purify the Urine.",
"content": "Take attic boiled in water, and give it to the horse to drink. 
Then take aspen leaves, grind it to powder, and then mix with 
the feed of the animal."},

{"title": "For the Jaundice of Horses.",
"content": "On the night of St. Martin's Day, and on the morning of the 
same day, give to the horse early red barley to eat, and dur­ing 
the same year the horse will not suffer from yellow jaun­dice."},

{"title": "For the Colic.",
"content": "The disease is discovered thus: When a horse becomes sick 
and drops the head and often rises by starts, or when it 
prior to the days of labor pains draws the hips in, or lays 
down its head, etc., then these are signs of colic. Take teriac, saffron 
and good wine, mix well and let the horse drink it warm. Then ride it 
gently around and cover it well."},

{"title": "For Erysipelas, etc., of Man and Beast.",
"content": "Wild fire, wild brand, flux and pains, coagulated blood and 
gangrene, I embrace thee, the Lord our God embrace thee, he 
is the sublimest being, who alone is able to drive away wild 
fire, wild brand, flux and pain, coagulated pain and gangrene 
as well as all other injuries. + + +"},

{"title": "For the Gripes and Colic of Horses and Cattle.",
"content": "Gripes and colic I bless ye to-day, on this sacred day, that 
ye from horse or cattle pass away. + + + 
Then take a hand­ful of chimney soot, one handful of ashes of juniper-tree wood


and a pint of good old wine.
animals to drink."},

{"title": "For Yellow Knots.",
"content": "Take fodder, liver of sulphur and wormwood, of one as 
much as of the other, and let the horse take it in a 
drink, every time three points of a table knife."},

{"title": "When a Horse is Restive.",
"content": "Take wood, such as has been struck by a thunderbolt, make 
a whip of it, and scourge and flog the horse therewith, and 
the ailment will vanish."},

{"title": "When one of the Eyes of a Horse threatens to get Blind.",
"content": "Take wagon grease of a wheel that has been run, grease the 
eye-skin of the horse with it. It helps, and will contribute 
greatly to the healthiness of the eyes."},

{"title": "For the Colic of Human Beings.",
"content": "Take of rosemary, marjoram, bolay, nugwort, melisses, of 
each three sprigs, all with the blossoms steeped in good 
old brandy. Take one, two or even three spoonfuls thereof. 
If it will not cease, take from the upper hole of a bake-oven three 
knife points full of soot, rub gently to fine powder, and take 
in a spoonful of brandy."},

{"title": "For the Cataract in Horses' Eyes.",
"content": "Take one ounce of goose grease, one ounce of virgin honey, 
then strain it, half drachm saffron, half an ounce pounded 
orange peels, one drachm of pulverized ginger. All this mix 
well together, and once every day put a little into the horse's
eyes."},

{"title": "How to discover the Disease of a Horse.",
"content": "Take one ounce of venitian, teriac, boar's root, angelica and 
orange peels of each two ounces; pulverize all these articles 
fine. Give it in a pint of wine to the horse. The horse should 
also be bled under the tongue and ridden."},

{"title": "An excellent Eye Water for Man and Beast.",
"content": "Fennel water, eye-bright herb water, water of sulphate of zinc, 
water of linden blossoms, coxspun, of each one ounce. Well mixed 
and shaken, and the eye washed therewith.
"},

{"title": "When a Horse is Restive.",
"content": "Give it valerian roots to eat."},

{"title": "When a Horse is Constipated.",
"content": "Draw a feather through honey, and rub the hinder part of 
the horse with it. The horse will be well forthwith."},

{"title": "When a Person is wounded by Gun-Shot, whether by Iron or 
Lead, or if a Thorn or Splinter is sticking in the Flesh, how to Remove it.",
"content": "Roots of pimpernella, wash and roast in St. Mary's butter, 
pour warm on a cloth, moistened with fresh water and you 
will obtain an ointment, which apply to a linen cloth and 
place upon the injured spot, and the missile will ooze out. 
Leaves of balm or mother herb may also be mixed with this salve."},

{"title": "For Labor Pains or Falling of the Womb.",
"content": "Cut a rabbit's liver into small pieces, roast them well upon 
a turn spit, then powder it in a mortar, mix one ounce of white 
sugar, one ounce of ginger, one ounce of cloves, all of which 
must be pulverized. Give the patient one-half an ounce, and no 
more, upon bread to eat, or give it in a drink. This has often 
been tried with great satisfaction."},

{"title": "When a Horse is Charmed or Bewitched.",
"content": "This will be discerned when the animal constantly sweats, 
retains the food or hay a long time in the mouth; for this 
take: Fern leaves, Roman chamomile, dill, of each one ounce, 
ground to powder, and without any danger burn and pulverize 
one ounce of fish bones, one ounce of wood, such as floats 
upon running water, and must be obtained before sunrise. All 
these articles well mixed and in three different motions poured 
out into one quart of wine vinegar, no matter at what hour or 
time. Whenever the horse is to take this drink, take a bone 
of a dog, and hang it under the right side of the horse's 
mane. By this usage the charm will cease and eventually subside."},

{"title": "When a Cow is Constipated.",
"content": "Take some bees'-wax, melt it and pour it into one pint of 
warm milk, stir it well, then beat four eggs, yolks and whites 
together, and give to the cow all at once.
"},

{"title": "For the Spleen or Milt Disease.",
"content": "Boil the following articles well together; one egg, one 
pint of wine, a little juniper salt, angelica, a little 
pepper, saffron, a little of the powder of alcion herbs, 
from one to three pinches of rasped hartshorn, and given 
to the cattle as warm as possible. Under the throat will 
appear a swelling, -which must be greased with good brandy 
and saffron, and a ring must be made around the swelling, 
of saffron and brandy. Also open the swelling and wash it 
out with brandy and saffron."},

{"title": "A sure Remedy for Bristly Horses.",
"content": "Take five cents' worth of each, of copper water and blue 
prepared vitriol, and half of this quantity of alentis. Put all 
of this in two quarts of fresh water and wash the horse's in­juries 
morning and evenings with this. After this take some alum, and burn 
it upon an old spoon, also burn some grape vines to ashes, and an 
old shoe likewise. Sift it through a fine sieve. Afterward take 
the alant and the latter two ar­ticles, and the horse is 
washed with the above water, strew some of the powder upon 
the injured parts. If this is done in the morning the horse 
must rest afterward for one hour before using it for work. 
In the evening do as well as it will suit
the case."},

{"title": "For the Lung Rot of Cattle.",
"content": "Take of alantis wort, five cents; verdigris, five cents; salt­petre, 
five cents; cream of tartar very little, red bolus, sternu­tative 
powder, blue vitriol, white vitriol, dragon's blood, grey sulphur, 
bay leaves, Spanish pepper. All these ingredients well mixed together 
in wine vinegar and poured into the nos­trils. For a large animal use 
a large tablespoonful each time. For a calf, half that quantity."},

{"title": "For Decayed Lungs of Cattle.",
"content": "Of cognac brandy and sweet oil, one glassful, saffron, four 
knife points full, teriak, four knife points full, white chalk 
gunpowder, the same quantity. When the ailment is not very severe, 
give it in two different doses, but in an aggravated 
case, in three doses. Put it into the nostrils. It is a most ex­cellent 
remedy for the disease.
"},

{"title": "For Biliousness.",
"content": "Before feeding the cattle in the morning, give them a hand­ful 
of oats, and nothing more for one hour. This will take the bile 
off. Fumigate morning and evening as follows: Wood' worm, rue, asafedita, 
juniper berries, juniper wood, garlic, black tobacco, put all these articles 
into an old earthen pot, under which coals are burning, and 
let the fumes go directly under the nostrils of the cattle and 
fumigate over belly and back. Probatum."},

{"title": "Another Remedy for too much Gall.",
"content": "In the year 1203 the bilious fever raged in a certain place, 
when it happened that a man traveling with a jug of brandy, 
entered a stable and poured some brandy into a glass, and spoke 
thus: Good morning, ye brethren, your health, ye brothers, and 
drank the brandy all up, and gave to every animal of this brandy 
till the jug was emptied. His cattle was thus saved, while all 
the other stock in town died. Pro­batum."},

{"title": "For the Thrush of Cattle.",
"content": "Rub the thrush of the animal with a slice of bread on which 
a little salt is sprinkled. Afterward it must be well rubbed 
with vinegar, salt and garlic, a little pepper may also be 
added. Should a hole be eaten in, put blue vitriol (copperas) 
into it and grease then with honey."},

{"title": "For the St. Anthony's Fire.",
"content": "Flush I seek thee with God the Father, flush I seek thee with 
God the Son, flush I seek thee with God the Holy Spirit. I drive 
thee away in the name of the Holy Spirit. 
+ + + Three times recited."},

{"title": "When Cattle have Thrush in their Mouth.",
"content": "Take black rock oil, turpentine, sperm oil, of each a like 
quantity. Grease from two to three times per day."},

{"title": "An Ointment for various kinds of Pimples and Boils, also for
Small-Pox, etc.",
"content": "Take some unwatered butter, raw bees'-wax, pitch, saffron, 
for five cents, some sulphur; the sulphur must be melted in


a pan, afterward add the wax, pitch, saffron, and last the 
butter, let it boil well together, as long as a soft egg, or 
till it foams over. Put it upon a rag and tie as warm as it 
can be borne upon the pimples and kept tight by means of an­other 
band. This is an excellent thing for poisonous eruptions of all kinds. Probatum."},

{"title": "For the Fits of Children.",
"content": "Take five cents' worth of marine glue, of which a lozenge 
is to be made, and between eleven and twelve o'clock is to be 
laid into a child's cap. On the third day thereafter at the 
same hour it is to be taken away, then powdered, and give to 
the child every day thereof some little into the child's food, 
and the disease vanishes. Probatum."},

{"title": "For the Bad Hearing of Horses.",
"content": "Take horseradish and salt, pound it well in a mortar, and 
the sap pressed out, and a few drops poured into the ear of 
the horse. It is also good for man."},

{"title": "To make a sad person mirthful, when the Ailment is caused
by the blood.",
"content": "Storkbill herbs, bolus and rue, of one as much as of the 
other, and make into a powder. Of this give the patient a 
spoonful every day. It strengthens him, and he will be happy
again."},

{"title": "For Frozen Hands or Feet.",
"content": "When feet are frozen, or a person has other frozen limbs, 
let them mix turpentine with salt till it becomes a salve. 
This apply twice a day regular for several days in succession 
to the frozen parts. It is an efficacious remedy."},

{"title": "When Cattle has a Felon on its Foot.",
"content": "Burn copperas upon a brickstone and apply to the sores. It will heal fast."},

{"title": "For a Heavy Cough, originating from the Kidneys.",
"content": "Take bacon and garlic, let these render down together, apply 
to the back near where the kidneys are situated, three or four 
times while being near the stove.
"},

{"title": "When an Animal treads into a Nail.",
"content": "Take antimony and butter, mix it together, and grease the 
wound with it, and in forty-eight hours it will be better."},

{"title": "For the Womb Disease or Colic, when the Patient is not
Present, and the Name of the same is only known.",
"content": "A deer's antlers and a slice of rye bread, also a glass of red wine 
shall for N. N.'s colic and womb be very fine. Womb and blood, 
womb remain good, or thou wilt bring flesh and blood to the grave. 
In the name of God the Father, the Son and the Holy Spirit. 
Recite three times. Probatum."},

{"title": "For the Heart Blood.",
"content": "Three lillies are growing upon thy heart, the first is named 
God the Father, the other God the Son, the third. God's will 
I command the heart blood stand still. In the name of God the 
Father, God the Son and God the Holy Spirit. This and the name 
of the patient repeat three times, and lay the hands with the 
thumbs cross-wise over each other."},

{"title": "For the Swelling up of Cattle.",
"content": "Put the right arm across the cattle, the left one under it 
where you stand, and speak: What I with my right arm sur­round, 
may it not break and bound; in the name of God the Father, 
God the Son, and God the Holy Spirit. Three times repeat."},

{"title": "Blood Stopping.",
"content": "For an injury either caused by stabbing or cutting, an ap­proved 
stopping of the blood is, to let thirty or forty drops of oil of 
turpentine trickle into the injury."},

{"title": "For the Cataract in the Eyes of a Horse.",
"content": "Take green spiderwort, give it to the horse with its food 
for a period of fourteen days and it will cease."},

{"title": "For Cancer.",
"content": "Mix ottermening and goat's gall together, and grease the 
impurity with it. If it is the worm, boil walnut leaves in 
vinegar and use as a wash.
"},

{"title": "For Obstruction of the Urine.",
"content": "Take iron herb water, five cents; wild cherry, five cents; 
dragon's blood and selterswater; mix all and give the patient 
to drink."},

{"title": "How to make Wild Game and other Animals Stand.",
"content": "Upon our Lord's heart, three roses stand, the first called 
kindness in every land, the other called blossom, the third 
called deer (or whatever animal it may be, call its name), 
stand still. No more than our Saviour from the cross ran 
away, no more shalt thou from the place leave to-day, till 
I myself bid thee thither to leap, by the four elements of 
heaven I order thee to stand, forbid thee to stand, forbid 
thee to jump, leap or crawl over the sand; tragta, gramontetta, angtela.
+ + +"},

{"title": "When a Man or an Animal is in Danger of getting Blind.",
"content": "Speak thus: There sat three poor blind persons upon the street of God, 
then speak our beloved Lord Jesus Christ: Ye poor blind folks, why sit 
ye here? We sit here, because we cannot see the Almighty and may not 
know him. Then spake again our beloved Lord Jesus Christ with his mouth 
and breath: I will bless you all for your fiery brand, and bless you 
for weapon and arms, for white and for yellow, for fall and cut and 
for nails, that he may depart, like Judas left the garden, and that 
man left who did the rope wind, wherewith the wicked our Saviour 
did bind when he was bound upon the cross. I know not what has 
befallen thee that be thy ransom for the sake of Christ. Blow 
three + + + into the eyes, in 
the name of God the Father, the Son and the Holy Spirit."},

{"title": "For a Fractured Leg of a Horse, when the Injury is of a recent
Occurrence.",
"content": "Take new fresh water, one pound of rosin, wallwort and toothwort, all 
pounded and well mixed, and then wax and rosin stirred in until it 
becomes an ointment. Of this put upon a linen cloth and tie while 
warm over the horse. After this proceed to shingle the fracture. 
Let the plaster remain for three days, and then renew the painting of the leg.
"},

{"title": "When a Horse Falls upon or wrenches his Backbone.",
"content": "Hie thee to a graveyard and procure a skull, put it into fresh 
water in a wooden vessel, and let the horse drink three weeks 
therefrom, and it will become well again. Then take the head of 
the dead again to its place from whence you took it."},

{"title": "To Heal Proud Flesh.",
"content": "Take the sap of nettles, grease the injury therewith, also 
dry nettles to powder. It is an approved remedy, dries and 
heals also neuralgic pains."},

{"title": "How to Prevent a Horse from Contracting the Glanders, a 
Well-Approved Piece of Art.",
"content": "To accomplish this take the following articles: Iron herbs, green 
juniper berries, wall rue, of each two handfuls, bacon, 
turnips, lung-wort, bay leaves, speedwell (veronica), of each 
of these three handfuls, coriander fifteen ounces, enzian six­teen 
ounces. All these articles must be well pulverized, and every third 
day in the morning give to the horse a small handful of it with its 
feed, which must be moistened with the following water: Gipsy wound 
herbs, swallow roots, the large specie of fern roots, catnip, mugwort, 
verbena, enzian, of each three handfuls. Put all these herbs in a cloth, 
and then into a tub of running water; with it moisten the food and 
let the horse drink of it every day. These herbs should be often renewed."},

{"title": "For all Sorts of Injury of Horses under the Saddle.",
"content": "Waywort roots should be tied over the injury when sup­puration oozes 
out. Let him eat the roots, and you may use the horse for riding without trouble."},

{"title": "An Ointment for the Eyes of Horses.",
"content": "Take three ounces of leaf lard, one spoonful of honey; in 
case the eye is inflamed and looks reddish, take as much as 
the point of a knife of ginger; in case the eye is not red, take 
half of that quantity of pepper, and grease the eyes with oint­ment. 
But if no inflammation is noticeable, take only the 
lard and honey to anoint.
"},

{"title": "When a Horse Leans its Head to One Side, it is an Indication 
of the Worm in the Ear.",
"content": "Take fresh bacon, add wine and vinegar, let this boil well, 
and put it into the horse's ear lukewarm."},

{"title": "For Bony Excrescences of Horses.",
"content": "Make a dough of fine wheat flour, put this as a poultice 
upon the horse's leg for a period of three days. If the spavin 
is still open on the fourth day, open the bandage, and apply 
hog manure, wheat flour with saliva upon the injury and let 
this remain three or four days, and the spavin will be re­leased 
from the true bone."},

{"title": "To Prevent a Traveler from Ill Befalling Him.",
"content": "If it is a rider on horseback, say: Rider of good cheer; if 
a foot traveler, say: Hero, cheerful be and good, we have 
partaken of Christ's own blood. God in heaven is my shield, the 
earth is my shoe, greet thee God my man, if thou art stronger than 
God, come on and attack me, thou art not able to fetter me, not 
able to stab me, thou canst not hit me, be­cause God the Lord does 
prevent, who to me his aid has lent. God the Son is with thee, 
God the Holy Spirit of the union three, stands between us very 
close and hard, that in peace and happiness we may part. 
+ + + This must be recited three 
times in succession, and no one will harm the traveler."},

{"title": "When the Cow Loses her Milk, how to Cause its Return.",
"content": "Of such a cow obtain a pot full of milk, pour such in three 
different times into a running water stream upward in the 
three highest names. It must be used three times—morning, 
evening, and again morning."},

{"title": "A Good Way to Stop the Constipation of Cattle.",
"content": "Take three handfuls of peas, let them be well cooked, so 
that the shell falls off, then take some olive oil, some butter, 
two ounces of good soap, one spoonful of beef marrow; let all 
these boil well together, pour a pot full of milk to it, and 
give it to the cattle as warm as it can bear it.
"},

{"title": "A Good Salve for the Eyes.",
"content": "Take vitriol of the size of a pea and dissolve in soft water 
in a phial. Apply morning and evening to the eye."},

{"title": "When a Horse does not Eat.",
"content": "Rub its teeth well with pepper and garlic, and it will soon 
eat again with great appetite. It is a good remedy."},

{"title": "Remedy. against the Biting of Rabid Dogs.",
"content": "The St. Petersburgh Miscellaneous Essays for the Science 
of Pathology, volume of 1511, relates the following: Morachetti, 
operator in a hospital in Moscow, who, while sojourn­ing 
in the province of Ukrain, was requested one day to ren­der 
medical aid to fifteen persons, all of whom had been bit­ten 
by a mad dog. While he was preparing for the necessary 
arrangements, there appeared a committee composed of sev­eral 
old persons, who came to beseech the doctor to permit a 
certain peasant to attend to the unfortunate patients, since 
this peasant had obtained a great celebrity for many years, 
by his successful healing of hydrophobia.
<P>
The prayer having been granted, the peasant gave to four­teen 
of the sick a strong decoction of sumit and fl. genista 
lute&aelig; tinctori&aelig;, (one and one-half of a pound daily), and ex­amined 
them twice daily, under their tongues, where, as this 
farmer said, little knots would form containing the poisonous 
matter. As soon as these knots in reality appeared (of which 
Dr. Marochetti convinced himself satisfactorily), they were 
opened and cauterized with a red hot needle, whereupon the 
patient had to gargle his throat with the decoction of the geniate. 
The result of this was, that the fourteen, (of which only 
two, which had been bitten last, did not show these 
knots), were discharged after six weeks' cure in an entirely 
healthy condition.
<P>
A little girl, however, the fifteenth of the bitten party, who 
had been treated in the usual way, was attacked on the sev­enth 
day by hydrophobia, and died eight hours after its ap­pearance. 
Those who had been thoroughly cured, Dr. Maro­chetti 
saw three years afterward and all of the fourteen were 
hale and hearty.


<P>
Five years after this occurrence, Dr. Marochetti had occa­sion 
to verify this important discovery in Podolia. He was en­trusted 
with the treatment of twenty-six persons who had been bitten by 
a rabid dog. The sick were composed of nine men, eleven women 
and six children. A decoction of genista was forthwith prepared 
and the attentive examination of the tongues resulted as follows: 
Five men, all the women and three children showed the mentioned 
little knots, those who had been severely wounded, already on 
the third day, the oth­ers on the fifth, seventh and ninth day 
respectively. One pa­tient, a woman, who had received but a slight 
bite on the leg, showed only on the twenty-first day, the 
appearance of the knots. Even those seven on whose tongues 
these knots never appeared continued to drink the decoction for six weeks and 
all of them were cured. These knots must, however, be opened 
within twenty-four hours of their appearance, or the poison 
may return to the other parts of the body, and the patient 
would thus be helplessly lost."},

{"title": "An Art, how to Quench Fire without Water.",
"content": "Inscribe the following letters upon every side of a plate, 
and throw it into the fire. It will go out of itself.<BR>
<PRE>
S A T O R<BR>
A R E P O<BR>
T E N E T<BR>
O P E R A<BR>
R O T A S<BR>
</PRE>

"},
{"title": "A Preventive, which must lie carried upon the Body, for the
Arts and Wiles of Gypsies.",
"content": "Just the same as the prophet Jonah, the prototype of Christ 
had been provided for during three days and three nights in 
a body of the whale, so may the Almighty God protect me 
against all danger with his fatherly kindness. J. J. J. "},

{"title": "How to fix a Thief no that he must stand still. This grace 
should he pronounced on a Thursday in the morning before 
sunrise, under the canopy of Heaven.",
"content": "Ye thieves, I hereby conjure ye, that ye may be obedient, the 
same as Christ was obedient to his Heavenly Father till he 
was put upon the cross; and ye shall stand still for me and


not depart from under my eyes; in the name of the Trinity, 
I order ye by the power of God and the incarnation of Jesus 
Christ not to go from hence, + + + like Christ the Lord stood 
on the shores of Jordan, when St. John baptized him. Thus 
I conjure thee, horse and rider, that ye will stand for me 
and not leave from under my eyes, like Christ our Lord was 
steadfast, when fastened on the cross, and redeemed the 
pa­triarchs and all mankind from the powers of hell. Ye thieves, 
I bind ye, like Christ the Lord bound hell, thus are ye fet­tered, ye 
thieves, + + + with those works ye were bound and 
fixed, I again release you all."},

{"title": "An Extraordinary quick Banishment.",
"content": "Thou rider and footman ye come from thence, under your 
hat you are sprinkled with the blood of Christ, and by his 
holy five wounds your rifle, gun and pistol be bound. Sword, 
dagger and knife are banished and bound, in the name of 
God the Father, the Son and the Holy Spirit. This must be spoken three times."},

{"title": "Dissolved again.",
"content": "Rider and footman, when I conjured ye at this time, depart 
from hence in the name of Christ, by God's own word, and 
Christ our Lord depart in peace for ever henceforth."},

{"title": "How to cause a Thief to return Stolen Goods.",
"content": "Proceed early in the morning, before sunrise, to a pear tree, 
and take three nails from a bier, or nails of a hoof which have 
never been used, and hold up the nails toward the rising of the 
sun, and speak as follows:
<P>
O, thief! I fasten thee with this first nail! I fasten it into 
thy brow and skull, that what thou hast stolen thou must return 
to the place from which it was taken. Thou shalt feel so sick 
and so sad, at that place where thou hast commit­ted 
the theft, like the disciple Judas felt when he betrayed 
Jesus. The other nail, which I into thy lung and liver will 
fasten, that thou to return the plunder will hasten, thou 
shalt feel so sick and feel so woe, that it will attract thee to that 
place to go, just like Pilate does feel the pangs of hell. The 
third nail thief, which into thy foot I hammer and burn, that


the stolen things thou at once wilt return to the very place 
from whence thou hast stolen them. O, thief! I bind thee 
and compel thee, by these three nails, which had been thrust 
through Christ's holy feet and hands, to return all thou hast taken, 
+ + +
The nails must be greased with lard of penitent sinners."},

{"title": "To be given to Cattle against Witchcraft and Diabolical Mischief.",
"content": "<PRE>
S A T O R<BR>
A R E P O<BR>
T E N E T<BR>
O P E R A<BR>
R O T A S<BR>
</PRE>
"},
{"title": "To prevent a Wound from Hurting.",
"content": "Speak thus: The wounds I bind in three names, that thou 
will retain, flame, water, marasmus, and swelling, in the name 
of the Holy Trinity. This must be recited three times. Then 
move with a thread three times around the wound, put it into 
the right corner toward the sun., and speak: I there put thee, 
that thou wilt attract gouty water, dropsy, and suppuration, 
and all what may be injurious to the wound. 
+ + +
Amen. Recite the Lord's Prayer, and trust in God."},

{"title": "How to stay the Pains of a Fresh Wound.",
"content": "Our beloved Lord Jesus Christ had many boils and wounds, 
but never had them bound. They do not become sore, they 
fester not, neither do they suppurate. Jonas was blind, when 
I, the heavenly child, said unto him: As true as the holy 
five wounds were inflicted, and did not curdle nor fester. 
From them I take water and blood, that is for all hurts and 
injuries good. Holy is the man who can heal all wounds and 
all injuries. + + + Amen."},

{"title": "An Art, how to Stop the Blood, which is good at all times.",
"content": "As soon as you have cut or hurt yourself, speak: O, bliss­ful 
wounds! O, blissful hour, blessed is the day when Christ 
was born, In the name of + + + Amen.
"},

{"title": "An Amulet to carry on your Person.",
"content": "Carry these words with you, and no one will he able to as­sail 
you: <B>Agania, Azaria, and Misael</B>, praise ye the Lord, for 
He has redeemed us from hell and rescued us from death, 
and preserved us in the fire. Therefore may the Lord prevent 
the fire against us.<BR>
<PRE>
   I.<BR>
N. I. R<BR>
   I.<BR>
</PRE>
"},
{"title": "A Preventive from all Harm from Weapons.",
"content": "Jesus, God and man may protect me. N. N., against all 
arms and weapons, short or long of range; for all metal 
and material retain thy fire, like Mary kept their purity, 
before as well as after. Christ bind up all guns, like Jesus 
bound up humanity in meekness. Jesus exhort all arms and 
weapons, like Mary, the mother of God, was secured against 
sin. Thus may the three drops of blood which Christ perspired 
on Mount Olivet. Jesus Christ protect me against manslaughter 
and burning fire. Jesus, let me not die, and, much less, not 
be confounded and damned, without partaking of the holy 
sacra­ment. So help me God the Father, Son and Holy Spirit, Amen."},

{"title": "Security from Firearms and Animals.",
"content": "Jesus traveled through the Red Sea, and beheld the land; 
hence must break all fetters and band. Break and become 
useless all guns, rifles, cannons and pistols. All false 
wit­nesses become silent. The blessing God hath given, while 
cre­ating the first of mankind, may come over me for all times. 
The blessing given to Joseph in his dream, that Mary, with 
Jesus, should flee into Egypt, may this blessing cover me 
forever. Holy and lovely be the + in my right hand, 
thus I journey over the entire land, where no one will be 
robbed, killed, and betrayed, and no one will ever be waylaid. 
That no one will harm me, and no one can charm me, no dog to bite, 
no wild beast to fight me, from all this protect my flesh and 
my blood, though especially for sins and false witnesses and 
slanderers' tongues, which reach, from earth toward the very


gates of heaven. By the power of the four Evangelists, in 
the name of God the Father, God the Son and the Holy Spirit. Amen."},

{"title": "A perfect Security against Shot.",
"content": "The peace of our Lord Jesus Christ be with me, N. N. Oh! 
shot stand still, in the name of the mighty prophets Agtion 
and Elias, and kill me not, Oh! shot, stay, stand still! I con­jure 
thee, by heaven and earth, and by the will of the judg­ment day, 
that thou wilt not insult me, I being a child of God.
+ + +
Amen."},

{"title": "Rejecting Ball and Bullet.",
"content": "The heavenly and holy trumpets, they blow away all bul­lets, 
missiles and misfortunes from me. I fly under the tree of life, 
which beareth twelve different kinds of fruit. I stand behind 
the holy altar of the Christian church. I commend myself to 
the Holy Trinity, which concealed N. N. behind the Corpus Christi. 
I commend myself to Christ's holy wounds, that no man's hands may 
capture me in bonds; that I may not be hit, nor shot, nor stabbed, 
nor thrown; neither assailed or injured, or wounded by any one; 
that help me, N. N., who this little book carries on his person, 
who is se­cure from all his foes, be they visible or invisible. 
He, too, who carries this book ever with him, cannot die without 
the corpse of Christ, nor can such person drown in any water, 
nor burn in any fire, and no unjust verdict will ever be ren­dered 
against him. To this end, help me + + +"},

{"title": "How to Heal the Broken Legs of Sheep or other Animals.",
"content": "Fractured leg, I bless thee this very day, as now the dear 
Lord, the Father, as now the dear Lord the Son, as now the 
dear Lord the Holy Spirit will order it. Wholesome he this 
hour, when our beloved Lord Jesus Christ was born. Now I 
take this hour, and over this wound I cover, that this broken 
leg may not swell nor fester till the mother of God, shall 
have another son. + + +
<P>
For such a broken leg, the following plaster must be 
used: Some good gunpowder, made fine, leaven, half the size


of an egg, and the whites of two eggs. Stir and beat together, 
and apply over the wound. It is approved."},

{"title": "For the Cough.",
"content": "Take juniper berries, sugar bread and wormwood. Cook to­gether, 
and apply warm over the stomach."},

{"title": "How to Free Yourself of all Ropes and Fetters.",
"content": "Just as the Son was obedient to the Father unto his death on 
the cross, thus protect me, the eternal God to-day, by his 
rose-colored blood, through his holy five wounds, which he 
received upon the cross, just so I must be loosened and blessed, 
as the cup and the very heavenly bread which Jesus offered unto 
his twelve disciples on Holy Thursday. Jesus crossed the Red Sea, 
and saw the land, hence shall break all fetters and bands. 
Broken be all arms, weapons, and missiles become dull and useless.
<P>
The blessing which God bestowed when he created man 
may come over me, N. N., at all times. The blessing God 
rendered unto Joseph when he fled with Mary and Jesus into 
Egypt, be it with me forevermore, that I may be worthy and 
good. The cross is my right hand, wherewith I travel the 
open land, that I may not be waylaid and robbed, nor 
whipped, injured, or hurt in any way. Thus protect me, God, 
all my flesh and blood, from evil hours and from false tong­ues 
no less such as reach from earth to heaven, through the power 
of holy Evangelist St. John, in the name of + + +"},

{"title": "When a Person goes out to Battle, and speaks the following, 
he will be Secure against Swords and other Weapons which 
may be Drawn against him.",
"content": "God greet ye, brothers of good cheer. Ye have drank of 
Christ's blood. This I have drank for your own good. God 
the Father is with me. God the Son, he is with ye. God the 
Holy Spirit be between us two and be with us all that no one 
be able to draw the sword from the hilt. Lord Jesus I am 
thine. I lean myself upon the help of God the Father. 
+ + + I commend myself 
to the sweet name of Jesus Christ who is above me.


As true as the Lord liveth and soars above, so true will 
his holy angels protect me with his love and protect my going 
in and coming out, hither and thither. God the Father be my 
power. God the Son be my strength. God's holy angels defy and 
chase all my foes and all bands of thieves, and protect me 
against all ills and grievances. As sun and moon stood still 
at Joshua's command, when he fought the Philistine's on 
Jordan's strand. Three roses stand upon the dear Lord's 
brow, the first is kind, the second is meek, the third is his 
divine will, whoever is under it must stand fixed and still. 
+ + +"},

{"title": "A Protection for all who carry this Blessing with them. They 
will possess a Grand Secret which no other being will un­derstand.",
"content": "Christ, in the midst of peace, went with his disciples abroad. 
St. Matthew; St. Mark, St. Luke, St. John. The Four Evan­gelists 
protect me, N. N., by the ever-praised majesty and unity 
of God. J. J. J. Amen. I. C. V. J. I. R. 3, 121, be with me at 
all distances. + + + Amen."},

{"title": "How to Shoot Securely.",
"content": "Take the heart of a bat, and the liver at that, and mix it 
with the lead when thou doth bullets cast, and thou will shoot 
all things dead. Take a skull, and place the die under it, pour 
the lead through the eye-holes into the mould, and with such 
bullets and balls shoot. Probatum!"},

{"title": "To Prevent Mice from doing any Injury in Barns, Bins, 
and Stables.",
"content": "Mark well, when you harvest the corn, or whatever it is, 
and when you bring the first load home, and while putting 
the first sheaves into the barn, take the same into your 
right hand and speak: Here I place for man his bread, but 
mice and vermin be it death. In the name of God the Father, and the 
Son and the Holy Spirit."},

{"title": "A good Way to Fix Thieves.",
"content": "Three lilies stand upon our Lord's holy grave. The first 
is God's courage, the other God's blood, the third God's will.


Thief, stand still. No more as Jesus Christ descended from 
the +, shall thou from this spot depart. That I command in 
the name of the four Evangelists and the four elements of heaven, 
whether in water or by shot, before court or face to face, that 
thou remainest affixed. Stand still, scapegrace. Stand still, till 
all the stars of heaven I behold, and the sun darts its rays, 
whether warm or cold. Thus I forbid thy leaping and running. 
This I order thee, thief stop thy ways so cunning, in the name 
+ + +
Amen. This must be spoken three times. "},

{"title": "When the Urine of a Person is Mixed with Blood.",
"content": "Take three spoonfuls of sweet oil, boil it in a little earthen pot 
filled with wine. Drink it for three days, it will surely help. Or, 
boil juniper berries in water, give it to the patient for several 
days morning and evening. It is a sure cure."},

{"title": "How to remove Neuralgia in Arm or Foot by a Vapor Bath.",
"content": "Take juniper tree sprouts, wild lettuce, oak tree sprouts, 
speedwell, alant roots, onions and chamomiles. Boil these ar­ticles 
in water, and apply repeatedly as a poultice over arm or 
foot, and they will remove neuralgia from the limbs."},

{"title": "To secure Children against Jaundice, Rheumatism and Epi­lepsy 
during their entire Lifetime.",
"content": "Powder the part known as the core in the centre of a leg 
of young lamb or mutton, and mix an equal quantity (by 
weight) of hipscratch to it, and let it be taken in milk or 
in mush, and the young ones will be ever free of the ail­ment."},

{"title": "To Stop Sanguinous Discharges.",
"content": "Take hartshorn, scrape it, and burn it to powder, mix dried 
fennel seed also powdered. Give the powder to drink in rain­water, 
and the result will be achieved.
<P>
N. B. Do not take too much hartshorn, so that it does not stop too quickly.
"},

{"title": "To Prevent Children having Measles from becoming Blind.",
"content": "As soon as the children get sick from measles, hang on 
their necks the roots of purnellac, and your sorrows may 
cease. Probatum."},

{"title": "How to Draw out a Thorn or Splinter.",
"content": "Take carrots bruised with honey and make a powder there­of. 
Put over the injury, it will draw the substance out and 
soothe the pains.
<BR><BR>

"},
{"title": "For Aches in Back and Loins.",
"content": "Take the roots of wool herbs, pound it to powder, put the 
same into wine, and let it stand for twenty-four hours. After 
this, boil the wine and drink half of an ounce of it each 
time. The backache as well as the pains of loins will never 
trouble you again."},

{"title": "For Cramp in the Stomach.",
"content": "Take a handful of hipptree seed pods, boil them soft in 
a pint of water, and drink this tea, or cook them with dried 
prunes, and eat them repeatedly."},

{"title": "When a Person has the Gravel.",
"content": "Take the seed of wild rose apples, acorns, and red hazel­nut 
blossoms, grind them to powder and drink this mixed with wine."},

{"title": "That no Wolf or Dog may Bite or Bark at You.",
"content": "Speak the following: Thus did it happen, on a Friday it 
was, when our Lord God rode over a field of grass, he carried 
neither money nor purse with him; for he owned naught but his 
five holy wounds. May God protect us against wolves, dogs and 
hounds, he gave to St. Peter the keys for the locks, wherewith 
to close the jaws of wolves and of dogs. In the name of 
"},
{"title": "Of Magical Suspensions and Alligations; showing how, and by 
what power they receive Virtue, and are efficacious in Natural Magic.",
"content": "When the soul of the world, by its virtue, does make all 
things (that are generated, or artificially made) fruitful, by 
sealing and impressing on them Celestial Virtues for the 
work of some wonderful effect, then things themselves not 
only applied by collyry, or suffume, or ointment, of any other 
such like away; but when they are conveniently bound to, 
or wrapped up, or suspended about the neck, or any other 
way applied, although by ever so easy a contract, they do 
im­press their virtue upon us: by the alligations, etc., 
therefore, the affinities of the body and mind are changed 
into sickness or health, valor, fear, sadness or joy, and 
the like; they ren­der those that carry them, gracious, 
terrible, acceptable, re­jected, honored, beloved, or 
hateful and abominable.
<P>
Now these kinds of passions are conceived to be infused no 
otherwise than is manifest in the grafting of trees, where 
the vital life and virtue is communicated from the trunk to 
the twig engrafted in it, by way of contact and alligation; 
so in the female palm tree, when she comes near to the male, 
which the gardener seeing, he binds them together by ropes 
across, but soon becomes straight, as if by the continuation 
of the rope she had received a propagating virtue from the 
male. And it is said, if a woman takes a needle, and bewray 
it with dung, and put it up in earth in which a carcass has 
been buried, and carry it about her in a piece of cloth used 
at a funeral, no man can defy her as long as she carries it.
<P>
Now, by these examples, we see how, by certain alligations 
of certain things, also suspensions, or by the most simple 
con­tact of continuation of any thread, we may be able to 
receive some virtues thereby; but it is necessary to know 
the cer­tain rule of magical alligation and suspension; and 
the manner


that the art requires in this, viz.: that they must be 
done under a certain and suitable constellation; and they 
must be done with wire, or silken threads, or sinews of 
certain animals; and those things that are to be wrapped 
up, are to be done in the leaves of herbs, or skins of 
animals, or membraneous parchments, etc. For, if you would 
procure the solary virtue of anything, this is to be wrapped 
up in bay leaves, or the skin of a lion, hung round the neck 
with gold, silk, or purple or yellow thread; while the sun 
reigns in the heavens, so shalt thou be endured with the 
virtue of that thing. So if a saturine quality or thing be 
desired, thou shalt in like manner take that thing, while 
Saturn reigns, and wrap it up in the skin of an ass, or in 
a cloth used at a fun­eral, especially if melancholy or sadness 
is to be induced, and with a sad, or ash, or leaden, or 
black silk of thread, hang it about thy neck; and so in 
the same manner we must pro­ceed with the rest distinctly 
and progressively."},

{"title": "Of Antipathies; of Actives and Passives; of Stones, Fishes, 
Rivers, etc., of the Wonderful Celestial and Terrestrial In­fluences, Etc.",
"content": "It is necessary, in this place, to speak of the antipathies 
of natural things, seeing it is requisite, as we go on, to have 
a thorough knowledge of that obstinate contrariety of Nature, 
when anything shuns its contrary, and drives it, as it were, 
out of its presence.
<P>
Such antipathy as this has the root rhubarb against choler; 
molasses against poison; the sapphire stone against hot biles, 
feverish heats, and diseases of the eyes; the amethyst against 
drunkenness; the jasper against the bloody-flux and offensive 
imaginations; the emerald, and agnus caftus against lust; 
achates, or agates, against poison; poiny against the falling 
sickness; coral against the ebullition of black choler, and 
pains of the stomach; the topaz against spiritual heats, such 
as are covetousness, lust, and all manner of love excesses.
<P>
The same antipathy is there, also, against the dandelion 
against the herb organ, and the wing of a bat, and the heart 
of a lap-wing, from the presence of which they fly. Also the 
organ is contrary to a certain poisonous fly which cannot resist 


the sun, and resists salamanders, and loathes cabbage with 
such a deadly hatred that they cannot endure each other. So 
they say cucumbers hate oil. And the gall of a crow makes 
even men fearful, and drives them from it with horror.
<P>
A diamond disagrees with a loadstone; that being present, it 
suffers no iron to be drawn to it. Sheep avoid frog-parsley 
as a deadly thing; and what is more wonderful. Nature has 
depicted the sign of this antipathy upon the livers of 
sheep, in which the very figure of frog-parslay does 
naturally appear. Again, goats hate garden basil, as if 
there was nothing more pernicious.
<P>
And, amongst animals, mice and weasels disagree; so a 
lizard is of a contrary nature to a scorpion, and induces 
great terror to the scorpion with its very sight, and they 
are therefore killed with oil; which oil will likewise 
cure the wounds made by scorpions. There is a great 
enmity between scorpions and mice; therefore, if a mouse 
be applied to the bite of a scorpion, he cures it. Nothing 
is so much an enemy to snakes as crabs; and if swine be 
hurt by them, they are cured by crabs: the sun 
also, being in Cancer, ser­pents are tormented. 
Also, the scorpion and crocodile kill one another; 
and if the bird Ibis does but touch a crocodile with 
one of his feathers, he makes him immovable. The bird 
called a bustard flies away at the sight of a horse; 
and a hart will bound forward at its greatest speed 
at the sight of a ram, or a viper.
<P>
An elephant trembles at the hearing of the grunting of a 
hog; so does a lion at the crowing of a cock; and a panther 
will not touch them that are anointed with the fat of a hen, 
especially if garlic had been put into it. There is also an 
enmity. between foxes and swans; bulls and jackdaws. And 
some birds are at a perpetual variance, as daws and owls; 
kites and crows, turtle and ring-tail; egepis and eagles; also, 
harts and dragons. Amongst water animals, there is a great 
antipathy between dolphins and whirlpools; the mullet and 
pike; lamprey and conger; pourcontrel and lobster, which 
latter, but seeing the former, is nearly struck dead with 
fear; but the lobster tears the conger. The civet-cat cannot resist


the panther; and if the skins of both be hung up against each 
other, the skin or hairs of the panther will fall off.
<P>
Apollo says, in his hieroglyphics, if any one be girt about 
with the skin of a civet-cat, he may pass safe through his 
enemies. The lamb flies from the wolf; and if the tail, skin, 
or head of lupus be hung up in the sheep's cot, they cannot 
eat their meat for very fear. And Pliny mentions the bird 
called the marlin, that breaks the eggs of the crow, whose 
young are annoyed by the fox; that she also will pinch the 
whelps of the fox, and the fox likewise, which, when the 
crow sees, they help the fox against her as against a com­mon 
enemy. The linnet lives in, and eats thistles; yet she hates 
the ass, because he eats the thistles and flowers of them. 
There is so great an enmity between the little bird called 
esalon and the ass, that their blood will not mix; and that, 
at the simple braying of an ass, both the esalon's eggs and 
young perish together.
<P>
There is, also, a total antipathy of the olive-tree to the 
harlot; that, if she plant it, it will neither thrive nor 
pros­per, but wither. A lion fears lighted torches, and is 
tamed by nothing sooner. The wolf fears not sword or spear, 
but a stone; by the throwing of which a wound being made, 
worms breed in the wolf. A horse fears a camel so much that 
he cannot endure a picture of that beast. An elephant, when 
he rages, is quieted by seeing a cock. A snake is afraid of 
a naked man, but pursues one clothed. A mad bull is tamed by 
being tied fast to a fig-tree. Amber attracts all things to 
it but a garden-basil, and things smeared with oil, between 
which there is a natural antipathy.
<BR><BR>

"},
{"title": "Of the Occult Virtues of Things which are Inherent in them 
only in their Lifetime, and such as Remain in them oven after Death.",
"content": "It is expedient for us to know that there are some things 
which retain virtue only while they are living, others even 
after death. So in the colic, if a live duck be applied to 
the belly, it takes away the pain, and the duck dies. If you 
take the heart out of any animal, and, while it is warm, bind


it to one that has a quartan fever, it drives it away. So if 
any one shall swallow the heart of a lapwing, swallow, weasel, 
or a mole, while it is yet living and warm with natural heat, 
it improves his intellect, and helps him to remember, under­stand, 
and foretell things to come.
<P>
Hence, this general rule: That whatever things are taken 
for magical uses from animals, whether they are stones, 
members, hair, excrements, nails, or anything else, they must 
be taken from those animals while they are yet alive, and, 
if it is possible, that they may live afterward. If you 
take the tongue of a frog, you put the frog into water 
again; and Democritus writes, that if any one shall take 
out the tongue of a water-frog, no other part of the animal 
stick­ing to it, and lay it upon the place where the heart 
beats of a woman, she is compelled against her will, to 
answer what­soever you shall ask of her. Also, take the 
eyes of a frog, which must be extracted before sunrise, 
and bound to the sick party, and the frog to be let go 
again blind into the water, the party shall be cured of 
ague; also, the same will, being bound with the flesh of 
a nightingale in the skin of a hart, 
keep a person always wakeful.
<P>
Also, the roe of the fork fish being bound to the navel, is 
said to cure bowel pains, if it be taken from it alive, and 
the fish put into the sea again. So the right eye of a serpent 
being applied to the soreness of eyes, cures the same; if the 
serpent be let go alive, and afterward let go, cures the tooth­ache; 
and dogs will never bark at those who have the tail of 
a weasel that has escaped. Democritus says: that if the 
tongue of the chameleon be taken alive, it conduces to 
good success in trials, and likewise in love affairs.
<P>
There are many properties that remain after death; and 
these are things in which the idea of the matter is less 
swal­lowed up, according to Plato, in them even after death, that 
which is immortal in them will work some wonderful things – 
as in the skins we have mentioned of several wild beasts, which 
will corrode and eat one another after death; also, a drum made 
of the rocket-fish, drives all creeping things at what distance 
soever the sound of it is heard.
"},

{"title": "Of Sorceries – Their Wonderful and Truthful Power – Of 
Witchcraft, Etc.",
"content": "The force of Sorceries are, no doubt, very powerful; indeed 
they are able to confound, subvert, consume, and change all 
inferior things; likewise there are sorceries by which we can 
suspend the faculties of men and beasts. Now, as we have promised, 
we will show what some of these kinds of sorceries are, that, by 
the example of these, there may be a way opened for the whole 
subject of them. Of these, the first is a cer­tain kind of blood, 
which, how much power it has in sorcery, we will now consider:
<P>
First, if it comes over new wine, it will turn it sour; and 
if it does but touch a vine, it will spoil it forever; and, 
by its very touch, it renders all plants and trees barren, 
and those newly set, die; it burns lip all the herbs in the 
garden, and makes fruit fall from trees; it makes dim the 
beauty of polished ivory, and makes it rusty; it likewise 
makes brass rusty, and to smell very strong; by the taste, 
it makes dogs run mad, and, being thus mad, if they once bite 
any one, that wound is incurable; it destroys whole hives of 
bees, and drives them away, if it does but touch them; it 
makes linen black that is boiled with it; it makes mares 
cast, by touching them with it; it makes asses barren, if 
they eat of the corn touched by it. The ashes of clothes 
when cast upon purple garments, that are to be washed, change 
their original color, and likewise take away the color and 
fragrance of flowers.
<P>
It also drives away tertian and quartan agues, if it be put 
into the wool of a black ram, and tied up in a silver bracelet; 
as also if the soles of the patient's feet be anointed there­with, 
and especially if it be done by the person (him or herself), the 
patient not knowing what she uses. It likewise cures the falling 
sickness; but most especially it cures them that are afraid of 
water or drink after they are bitten by a mad dog, if only such 
a cloth be put under the cup. Like­wise, if a person shall walk 
with it in their hand, before sunrise, in a field of standing 
corn, all hurtful things perish; but if after sunrise, the 
corn withers; also, they are able to


expel hail, rain, thunder and lightning; more of which Pliny 
mentions. Know this, that if they happen at the decrease of 
the moon, they are a much greater poison than in the in­crease, 
and yet much greater if they happen between the decrease and 
change; but if they happen in the eclipse of the sun or moon, 
they are a most incurable and violent poison. But they are of 
the greatest force when they happen in the first years, for 
then if they but touch the door-posts of a house, no mischief 
can take effect in it. And some say that the threads of any 
garment touched therewith is hard to burn, and if they are 
cast into a fire, it will spread no farther. Also it is 
noted, that the root of piony being given with castor, and 
smeared over with such a cloth, it cureth the falling sick­ness.
<P>
Again, let the stomach of a hart be roasted, and to it be put 
a perfume made with a cloth of this kind; it will make 
cross-bows unless for the killing of any game. The hairs 
of a camel, put under dung, breeds serpents; and if they 
are burnt, will drive away serpents with the fume. So 
great and powerful a poison is in them, that they are a 
poison to pois­onous creatures.
<P>
We next come to speak of hippomanes, which, amongst sor­ceries, 
are not accounted the least; and this is a little venomous 
piece of flesh, the size of a fig, and black, which is in 
the forehead of a colt newly foaled, which unless the mare 
herself does presently eat, she will hardly ever love her 
foals, or let them suck; and this is said to be a most 
powerful phil­ter to cause love, if it be powdered, and 
drunk in a cup with the blood of him that is in love; 
such a potion, it is supposed, was given by Medea to Jason.
<P>
The civet-cat, also, abounds with sorceries; for the posts 
of a door being touched with, her blood, the arts of jugglers 
and sorcerers are so invalid, that evil spirits can by no means 
be called up, or be compelled to talk with them – this is 
Pliny's report. Also, those that are anointed with the oil of 
her feet being boiled with the ashes of the ankle bone of the 
same and the blood of a weasel, shall become odious to all. 
The same, also, is to be done with the eye being decocted. 
If any one has a little of the strait-gut of this animal about him, and


it is bound to the left arm, it is said to be a charm for all 
true love affairs, and to withstand witchcraft.
<P>
We next come to speak of the blood of a basilisk, which 
magicians call the blood of Saturn. This procures (by its 
virtues) for him that carries it about him, good success of 
petitions from great men; likewise makes him amazingly 
successful in the cure of diseases, and the grant of many 
privileges. They say, also, that a tick, if it be taken out 
of the left ear of a dog, and be altogether black, if the sick 
person shall answer him that brought it in, and who, standing 
at his feet, shall ask him concerning his disease, there is 
certain hope of life; and that he shall die if he makes him 
no answer. They say, also, that a stone bitten by a mad dog 
causes discord, if it be put into drinks; and if any one shall 
put the tongue of a dog, dried, into his shoe, or some of the 
powder, no dog is able to bark at him who has it; and more 
powerful this, if the herb hound's tongue be put with it. And 
likewise, dogs will not bark at him who has the heart of a 
dog in his pocket.
<P>
The red toad (Pliny says), living in briers and brambles, 
is full of sorceries, and is capable of wonderful things; there 
is a little bone in his left side, which being cast into cold 
water, makes it presently hot; but which, also, the rage of 
dogs are restrained, and lovers' quarrels disposed of, if it 
be put in their drink, and makes servants faithful and service­able.
<P>
On the contrary, the bone which is on the right side makes 
hot water cold, and it binds so that no heat can make it hot 
while it there remains. It is a certain cure for ague if it 
be bound to the sick, in a snake's skin; and likewise cures 
all fevers, the St. Anthony's Fire, and restrains unholy 
de­sires. And the spleen and heart are effectual antidotes 
against the poisons of the said toad. Thus much has Pliny 
written.
<P>
Also, it is said, that the sword with which a man has been 
slain possesses wonderful power; for if the snaffle of a 
bridle, or bit, or spurs be made of it, with these a horse 
ever so wild is tamed, and made gentle and obedient. They say, 
if we dip a sword with which any one was beheaded, in wine,


that it cures the chills and fevers, the sick being given to 
drink of it. There is a liquor made, by which men are made 
as raging and furious as a bear, imagining themselves in 
every respect to be changed into one; and this is done by 
dis­solving or boiling the brains and heart of that animal in 
new wine, and giving any one to drink out of a skull, and 
while the force of the draught operates, he will fancy every 
living creature to be a bear like to himself; neither can 
anything divert or cure him till the fumes and virtue of 
the liquor are entirely expended, no other distemper being 
perceivable in him.
<P>
The most certain cure of a violent headache, is to take any 
herb growing upon the top of the head of an image, the same 
being bound, or hung about one with a red thread, it will 
soon allay the violent pain thereof."},

{"title": "To Cause several kinds of Dreams.",
"content": "Now we will endeavor to show how to cause pleasant, sad, 
or true dreams. But that we may more certainly effect it, 
it will be good first to know the causes. The meat in con­coction 
must be corrupted (this must be taken for granted) and turned 
into vapors; which, being hot and light, will nat­urally ascend, 
and creep through the veins into the brain; which being always 
cold, condenses them into moisture, as we see clouds generated 
in the outer world; for by an inward reciprocation, they fall 
down upon the heart, the principal 
seat of the senses. In the meanwhile, the head grows full and 
heavy, and is overwhelmed in a deep sleep. Whence it comes 
to pass, that the species descending, meet and mix with other 
vapors, which make them appear preposterous and monstrous; 
especially, in the quiet of the night. But in the morning, 
when the excrementious and soul blood is separated from 
the pure and good, and become cool and allayed; then pure 
and unmixed, and pleasant visions also appear. Wherefore, 
I thought it not irrational, when a man is overwhelmed with 
drink, that vapors should arise participating, as well of the 
nature of what he has drank or eat, as of the humors which 
abound in his body, that in sleep he should rejoice or be much 
troubled; that fires and darkness, hail and putrefactions, 


should proceed from cholera, melancholy, cold and putrid 
humors. So to dream of killing any one, or being besmeared 
with blood, shows an abundance of blood; and Hippocrates 
and Galen say, We may judge a man to be of a sanguine 
complexion by it.
<P>
Hence, those who eat windy meats, by reason thereof, have 
rough and monstrous dreams; meats of thin and small vapors 
exhilarate the mind with pleasant phantoms. So also the 
out­ward application of simples, does infect the species 
while they are going to the heart. For the arteries of the 
body, says Galen, while they are dilated, do attract into 
themselves any­thing that is next them. It will much help 
too, to anoint the liver; for the blood passes upward out 
of the stomach by evaporation, and runneth to the liver; 
from the liver to the heart. Thus the circulating vapors 
are infected, and represent species of the same color. That 
we may not please the sleepers only, but also the waking, behold."},

{"title": "A Way to Cause Merry and Funny Dreams.",
"content": "When you go to bed, eat balm, and you cannot desire more 
pleasant sights than will appear to you—fields, gardens, trees, 
flowers, meadows, and all the ground of a pleasant green, 
and covered with shady bowers; wheresoever you cast your 
eyes, the whole world will appear pleasant and green. Bug-loss 
will do the same, and bows of poplar; so also oil of pop­lar. But"},

{"title": "To Make Dark and Troublesome Dreams,",
"content": "we eat beans; and therefore they are abhorred by the Pytha­goreans, 
because they cause such dreams. Phaseoli, or French 
beans, cause the same; lentiles, onions, garlic, leeks, wee-bine, 
dorcynium Picnocomum, new red wine; these infuse 
dreams, wherein the phantoms are broken, crooked, angry, 
troubled; the person dreaming will seem to be carried in the 
air, and to see the rivers and sea under him; he shall dream 
of misfortunes, falling, death, cruel tempests, showers of 
rain, and cloudy days; the sun darkened, and the Heavens 
frowning, and nothing but fearful apparitions. So by anoint­ing 
the aforesaid places with soot, or any dusty matter, and


oil (which I add only to make the other enter the easier into 
the parts), fires, lightnings, flashings, and all things will 
ap­pear in utter darkness. These are sufficient."},

{"title": "To Soften the Teeth, and to make them Sound and White.",
"content": "Macerate the leaves of mastick, rosemary, sage, and bram­ble, 
in Port wine; then distil it with a gentle fire through a 
retort; take a mouthful of this, and stir about, till it 
turns to spittle; it fastens the teeth, makes them white, 
and restores the gums. The root of pellitory bruised, and 
put into the teeth, takes' away the pain; so does the root 
of henbane."},

{"title": "Of the Wonders of Natural Magic – Sympathetic and Occult.",
"content": "Some of the wonders of Magic we mean to display. But here we hasten 
to investigate by what means, instruments, and effects, we must 
apply actives to passives, to the produc­ing of rare and uncommon 
effects. Therefore, to begin with things more simple: If any one 
shall, with an entire new knife, cut asunder a lemon, using words 
expressive of hatred, contumely or dislike, against any individual, 
the absent party, though at an unlimited distance, feels a certain 
inexpressible and cutting anguish of the heart, together with a 
cold chilli­ness and failure throughout the body;– likewise of living 
animals, if a live pigeon be cut through the heart, it causes 
the heart of the party intended, to become affected with a 
sudden failure;– likewise fear is induced by suspending the 
magical image of a man by a single thread; also death and 
destruction by means similar to these; and all these from 
a fatal and Magical Sympathy.
<P>
Likewise the virtues of simple animals, of which we shall 
speak. The application of hare's fat pulls out a thorn;– 
likewise any one may cure the toothache with the stone that is 
in the head of the toad. Also, if any one shall catch a living 
frog before sunrise, and he or she spits in the mouth of the 
frog, will be cured of an asthmatic consumption – like­wise 
the right or left eye of same animal helps blindness; 
and the fat of a viper cures a bite of the same. Black hellebore 
easeth the headache, being applied to the head, or the powder 
snuffed up the nose in a moderate quantity. Coral


is a well-known preservative against witchcraft and poisons, 
which, if worn around children's necks, enable them to combat 
many diseases. Paracelsus and Helmont both agree that the 
toad has a natural aversion to man, and his idea of hatred 
he carries in his head and eyes, and throughout his whole 
body; that the toad may be prepared for a sympathetic rem­edy, 
disorders, such as the Chills, Epileptic Fits, etc., and 
that our terror and natural hatred be more strongly imprinted 
in the toad, we must hang him in a chimney by the legs, 
and set under him a dish of yellow wax, to receive whatever 
may come down, or fall from his mouth; let him hang in this 
position, in our sight, for three or four days, at least 
till he is dead; not omitting to be present in sight of 
the animal, so that his terror and hatred of us may increase even to 
death."},

{"title": "A Good Plaster for Swelled Fingers.",
"content": "Bacon rue, curly leaved sage, of each a little, and a squill 
or sea onion cut fine and mixed, and used as a poultice."},

{"title": "When a Horse is Stubborn while being Shod.",
"content": "Speak into his ear: Casper raise thee – Melschior bind – 
and Balthasar entangle thee.
+ + +"},

{"title": "When a Cow will not be cleansed after Calving.",
"content": "On Easter Evening when bells are ringing, tear grass up 
by the roots, and pick it up, and give such grass to the cow 
to eat, and it will be all right again."},

{"title": "How to Raise a Cow Calf and not a Bull Calf.",
"content": "Take some of the cow's blood while she calves, and put it 
under an apple tree; the cow will bear a cow-calf the next time."},

{"title": "When Cattle are Dying of Knavish Tricks.",
"content": "Take hazelnut roots, boil them in water, and pour into 
the throat of such cattle."},

{"title": "When during a Wet Season, Cows Eat Moist Grass and 
be­come Rotten and Threaten, to Die.",
"content": "Put a little ashes of juniper-tree wood into vinegar and 
give it to the cattle, it will lessen the gall, prevents the rot, 
and keeps them alive.
"},

{"title": "How to Discover whether Cattle are Troubled with Witches.",
"content": "In such a case the hair bristles up against the head, and 
they sweat much by night or toward morning."},

{"title": "Against Milk Thieves.",
"content": "Take hazel poplar and lay them under the doors and gates 
through which the cattle goes in and out, and no one will 
steal milk away from you."},

{"title": "Another Preventive for Same.",
"content": "Give to a cow, while she calves, oak leaves mixed with her 
food and drink, and during that year no one will steal milk 
from your cows."}
]
