[
  {
    "source": "http://www.sacred-texts.com/grim/kos/kos19.htm",
    "grimoire": "Key of Solomon",
    "identifier": "How To Render Thyself Master of A Treasure Possessed By the Spirits",
    "text": " How To Render Thyself Master of A Treasure Possessed By the Spirits\nHOW TO RENDER THYSELF MASTER OF A TREASURE POSSESSED BY THE SPIRITS\nTHE Earth being inhabited, as I have before said unto thee, by a great number of Celestial Beings and Spirits, who by their subtilty and prevision know the places wherein treasures are hidden, and seeing that it often happeneth that those men who undertake a search for these said treasures are molested and sometimes put to death by the aforesaid Spirits, which are called Gnomes; which, however, is not done through the Avarice of these said Gnomes, a Spirit being incapable of possessing anything, having no material senses wherewith to bring it into use, but because these Spirits, who are enemies of the passions, are equally so of Avarice, unto which men are so much inclined; and foreseeing the evil ends for which these treasures will be employed have some interest and aim in maintaining the earth in its condition of price and value, seeing that they are its inhabitants, and when they slightly disturb the workers in such kind of treasures, it is a warning which they give them to cease from the work, and if it happen that the greedy importunity of the aforesaid workers oblige them to continue, notwithstanding the aforesaid warnings, the Spirits, irritated by their despising the same, frequently put the workmen to death. But know, O my Son, that from the time that thou shalt have the good fortune to be familiar with such kinds of Spirits, and that thou shalt be able by means of what I have taught thee to make them submit unto thine orders, they will be happy to give thee, and to make thee partaker in that which they uselessly possess, provided that thine object and end shall be to make a good use thereof.\nTHE MANNER OF PERFORMING THE OPERATION.\nOn a Sunday before sunrise, between the 10th of July and the 20th of August, when the moon is in the Sign of the Lion, thou shalt go unto the place where thou shalt know either by interrogation of the Intelligences, or otherwise, that there is a treasure; there thou shalt describe a Circle of sufficient size with the Sword of Magical Art wherein to open up the earth, as the nature of the ground will allow; thrice during the day shalt thou cense it with the incense proper for the day, after which being clothed in the raiment proper for the Operation thou shalt suspend in some way by a machine immediately above the opening a lamp, whose oil should be mingled with the fat of a man who has died in the month of July, and the wick being made from the cloth wherein he has been buried. Having kindled this with fresh fire, thou shalt fortify the workmen with a girdle of the skin of a goat newly slain, whereon shall be written with the blood of the dead man from whom thou shalt have taken the fat these words and characters; and thou shalt set them to work in safety, warning them not to be at all disturbed at the Spectres which they will see, but to work away boldly. In case they cannot finish the work in a single day, every time they shall have to leave it thou shalt cause them to put a covering of wood over the opening, and above the covering about six inches of earth; and thus shalt thou continue unto the end, being all the time present in the raiment of the Art, and with the Magic Sword, during the operation. After which thou shalt repeat this prayer\nPRAYER.\nADONAI, ELOHIM, EL, EHEIEH ASHER EHEIEH, Prince of Princes, Existence of Existences, have mercy upon me, and cast Thine eyes upon Thy Servant (N.), who invokes Thee most devoutedly, and supplicates Thee by Thy Holy and tremendous Name Tetragrammaton to be propitious, and to order Thine Angels and Spirits to come and take up their abode in this place; O ye Angels and Spirits of the Stars, O all ye Angels and Elementary Spirits, O all ye Spirits present before the Face of God, I the Minister and faithful Servant of the Most High conjure ye, let God Himself, the Existence of Existences, conjure ye to come and be present at this Operation, I, the Servant of God, most humbly entreat ye. Amen.\nHaving then caused the workmen to fill in the hole, thou shalt license the Spirits to depart, thanking them for the favour they have shown unto thee, and saying:--\nTHE LICENSE TO DEPART.\nO ye good and happy Spirits, we thank ye for the benefits which we have just received from your liberal bounty; depart ye in peace to govern the Element which God hath destined for your habitation. Amen.",
    "label": "spell"
  },
  {
    "source": "http://www.sacred-texts.com/grim/kos/kos18.htm",
    "grimoire": "Key of Solomon",
    "identifier": "How To Make the Magic Carpet Proper For Interrogating the Intelligences, So As To Obtain An Answer Regarding Whatsoever Matter One May Wish To Learn",
    "text": " How To Make the Magic Carpet Proper For Interrogating the Intelligences, So As To Obtain An Answer Regarding Whatsoever Matter One May Wish To Learn\nMAKE a Carpet of white and new wool, and when the Moon shall be at her full, in the Sign of Capricorn and in the hour of the Sun, thou shalt go into the country away from any habitation of man, in a place free from all impurity, and shalt spread out thy Carpet so that one of its points shall be towards the east, and another towards the west, and having made a Circle without it and enclosing it, thou shalt remain within upon the point towards the east, and holding thy wand in the air for every operation, thou shalt call upon MICHAEL, towards the north upon RAPHAEL, towards the west upon GABRIEL, and towards the south upon MURIEL. After this thou shalt return unto the point of the East and devoutly invoke the Great Name AGLA, and take this point of the Carpet in thy left hand; turning then towards the North thou shalt do the same, and so continuing to the other points of the Carpet, thou shalt raise them so that they touch not the ground, and holding them up thus, and turning anew towards the East thou shalt say with great veneration the following Prayer:--\nPRAYER.\nAGLA, AGLA, AGLA, AGLA; O God Almighty Who art the Life of the Universe and Who rulest over the four divisions of its vast form by the strength and virtue of the Four Letters of Thy Holy Name Tetragrammaton, YOD, HE, VAU, HE, bless in Thy Name this covering which I hold as Thou hast blessed the Mantle of Elijah in the hands of Elisha, so that being covered by Thy Wings, nothing may be able to injure me, even as it is said:--'He shall hide thee under His Wings and beneath His feathers shall thou trust, His truth shall be thy shield and buckler.'\nAfter this thou shalt fold it up, saying these words following:--RECABUSTIRA, CABUSTIRA, BUSTIRA, TIRA, RA, A; and shall keep it carefully to serve thee at need.\nWhen thou shalt be desirous to make thine interrogations, choose the night of full or of new moon, and from midnight until daybreak. Thou shalt transport thyself unto the appointed spot if it be for the purpose of discovering a treasure; if not, any place will serve provided it be clean and pure. Having had the precaution on the preceding evening to write upon a slip of virgin parchment coloured azure-blue, with a pen made from the feather of a dove, this Character and Name; taking thy carpet, thou shalt cover thy head and body therewith, and taking the censer, with new fire therein, thou shalt place it in or upon the proper place, and cast thereon some incense. Then shalt thou prostrate thyself upon the ground, with thy face towards the earth, before the incense beginneth to fume, keeping the fire of the same beneath the carpet, holding thy wand upright, against which to rest thy chin; thou shalt hold with thy right hand the aforesaid strip of parchment against thy forehead, and thou shalt say the following words:--\nVEGALE, HAMICATA, UMSA, TERATA, YEH, DAH, MA, BAXASOXA, UN, HORAH, HIMESERE; O God the Vast One send unto me the Inspiration of Thy Light, make me to discover the secret thing which I ask of Thee, whatsoever such or such a thing may be, make me to search it out by the aid of Thy holy ministers RAZIEL, TZAPHNIEL, MATMONIEL; Lo, Thou hast desired truth in the young, and in the hidden thing shalt Thou make me know wisdom. RECABUSTIRA, CABUSTIRA, BUSTIRA, TIRA, RA, A, KARKAHITA, KAHITA, HITA, TA.\nAnd thou shalt hear distinctly the answer which thou shalt have sought.",
    "label": "spell"
  },
  {
    "source": "http://www.sacred-texts.com/grim/kos/kos17.htm",
    "grimoire": "Key of Solomon",
    "identifier": "How To Make the Magic Garters",
    "text": " How To Make the Magic Garters\nTAKE enough of the skin of a stag to make two hollow tubular Garters, but before stitching them up thou shalt write on the side of the skin which was next the flesh the words and characters shown in Figure 8, with the blood of a hare killed on the 25th of June, and having filled the said Garters with green mugwort gathered also on the 25th of June before sunrise, thou shalt put in the two ends of each the eye of the fish called barbel; and when thou shalt wish to use them thou shalt get up before sunrise and wash them in a brook of running water, and place them one on each leg above the knee. After this thou shalt take a short rod of holm-oak cut on the same 25th of June, turn in the direction thou wishest to go, write upon the ground the name of the place, and commencing thy journey thou wilt find it accomplished in a few days and without fatigue. When thou wishest to stop thou hast only to say AMECH and beat the air with the aforesaid wand, and incontinently thou shalt be on firm ground.",
    "label": "spell"
  },
  {
    "source": "http://www.sacred-texts.com/grim/kos/kos16.htm",
    "grimoire": "Key of Solomon",
    "identifier": "To Hinder A Sportsman From Killing Any Game",
    "text": " To Hinder A Sportsman From Killing Any Game\nTAKE a stick of green elder, from the two ends of which thou shalt clean out the pith. In each end place a strip of parchment of hare-skin, having written thereon with the blood of a black hen the following character and word. Having made two of these slips, place one in each end of the stick and close the apertures up with pith, afterwards on a Friday in the month of February thou shalt fumigate the aforesaid stick with suitable incense thrice in the air, and having taken it thence thou shalt bury it in the earth under an elder-tree. Afterwards thou shalt expose it in the pathway by which the sportsman will pass, and once he has passed by it, he need not hope to kill any game during that day. If thou shalt wish a second time to lay a spell upon him in like manner, thou needest but to expose the stick again in his path; but take care to bury it again in the earth under an elder-tree, so as to be able to take it from thence each time that thou shalt have need of it; and to take it up each time as soon as the sportsman shall have passed.",
    "label": "spell"
  },
  {
    "source": "http://www.sacred-texts.com/grim/kos/kos15.htm",
    "grimoire": "Key of Solomon",
    "identifier": "Of the Experiment of Invisibility And How It Should Be Performed",
    "text": " Of the Experiment of Invisibility, And How It Should Be Performed\nIF thou wishest to perform the Experiment of Invisibility, thou shalt follow the instructions for the same. If it be necessary to observe the day and the hour, thou shalt do as is said in their Chapters. But if thou needest not observe the day and the hour as marked in the Chapter thereon, thou shalt do as taught in the Chapter which precedeth it. If in the course of the experiment it be necessary to write anything, it should be done as is described in the Chapters pertaining thereto, with the proper pen, paper, and ink, or blood. But if the matter is to be accomplished by invocation, before thy conjurations, thou shalt say devoutly in thine heart:--\nSCEABOLES, ARBARON, ELOHI, ELIMIGITH, HERENOBULCULE, METHE, BALUTH, TIMAYAL, VILLAQUIEL, TEVENI, YEVIE, FERETE, BACUHABA, GUVARIN; through Him by Whom ye have empire and power over men, ye must accomplish this work so that I may go and remain invisible.\nAnd if it be necessary in this operation to trace a Circle, thou shalt do as is ordained in the Chapter concerning Circles; and if it be necessary to write characters, etc., thou shalt follow the instructions given in the respective Chapters.\nThis operation being thus prepared, if there be an especial Conjuration to perform, thou shalt repeat it in the proper manner; if not, thou shalt say the general Conjuration, at the end of which thou shalt add the following words:--\nO thou ALMIRAS, Master of Invisibility, with thy Ministers CHEROG, MAITOR, TANGEDEM, TRANSIDIM, SUVANTOS, ABELAIOS, BORED, BELAMITH, CASTUMI, DABUEL; I conjure ye by Him Who maketh Earth and Heaven to tremble, Who is seated upon the Throne of His Majesty, that this operation may be perfectly accomplished according to my will, so that at whatsoever time it may please me, I may be able to be invisible.\nI conjure thee anew, O ALMIRAS, Chief of Invisibility, both thee and thy Ministers, by Him through Whom all things have their being, and by SATURIEL, HARCHIEL, DANIEL, BENIEL, ASSIMONEM, that thou immediately comest hither with all thy Ministers, and achievest this operation, as thou knowest it ought to be accomplished, and that by the same operation thou render me invisible, so that none may be able to see me.\nIn order then to accomplish this aforesaid operation, thou must prepare all things necessary with requisite care and diligence, and put them in practice with all the general and particular ceremonies laid down for these experiments; and with all the conditions contained in our first and second Books. Thou shalt also in the same operations duly repeat the appropriate Conjurations, with all the solemnitie marked in the respective Chapters. Thus shalt thou accomplish the experiment surely and without hindrance, and thus shalt thou find it true.\nBut, on the contrary, if thou lettest any of these things escape thee, or if thou despiseth them, never shalt thou be able to arrive at thy proposed end; as, for example, we enter not easily into a fenced city over its walls but through its gates.\nHOW TO RENDER ONESELF INVISIBLE.\nMake a small image of yellow wax, in the form of a man, in the month January and in the day and hour of Saturn, and at that time write with a needle above the crown of its head and upon its skull which thou shalt have adroitly raised, the character following. After which thou shalt replace the skull in proper position. Thou shalt then write upon a small strip of the skin of a frog or toad which thou shalt have killed, the following words and characters. Thou shalt then go and suspend the said figure by one of thy hairs from the vault of a cavern at the hour of midnight, and perfuming it with the proper incense thou shalt say:--\nMETATRON, MELEKH, BEROTH, NOTH, VENIBBETH, MACH, and all ye, I conjure thee, O Figure of wax, by the Living God, that by the virtue of these Characters and words, thou render me invisible, wherever I may bear thee with me. Amen.\nAnd after having censed it anew, thou shalt bury it in the same place in a small deal box, and every time that thou wishest to pass or enter into any place without being seen, thou shalt say these words, bearing the aforesaid figure in thy left pocket:--\nCome unto me and never quit me whithersoever I shall go.\nAfterwards thou shalt take it carefully back unto the before-mentioned place and cover it with earth until thou shalt need it again.",
    "label": "spell"
  },
  {
    "source": "http://www.sacred-texts.com/grim/kos/kos14.htm",
    "grimoire": "Key of Solomon",
    "identifier": "Of the Experiment Concerning Things Stolen And How It Should Be Performed",
    "text": " Of the Experiment Concerning Things Stolen, And How It Should Be Performed\nMy beloved Son, if thou findest any Theft, thou shalt do as is hereinafter ordained, and with the help of God thou shalt find that which hath been taken away.\nIf the hours and days be not otherwise ordained in this operation, thou must refer to what hath already been said. But before commencing any operation whatsoever for the recovery of things stolen, after having made all necessary preparations, thou shalt say the following Oration:--\nTHE ORATION.\nAteh Adonai Elohim Asher Ha-Shamain Ve-Ha-Aretz, etc.\nThou, O Lord, Who hast made both Heaven and Earth, and hast measured them in the hollow of Thy hand; Thou Who art seated upon the Kerubim and the Seraphim, in the high places, whereunto human understanding cannot penetrate; Thou Who hast created all things by Thine agency, in Whose Presence are the Living Creatures, of which four are marvellously volatile, which have six wings, and who incessantly cry aloud: 'QADOSCH, QADOSCH, QADOSCH, ADONAI ELOHIM TZABAOTH, Heaven and Earth are full of Thy glory'; O Lord God, Thou Who hast expelled Adam from the Terrestrial Paradise, and Who hast placed the Kerubim to guard the Tree of Life, Thou art the Lord Who alone doest wonders; show forth I pray Thee Thy Great Mercy, by the Holy City of Jerusalem, by Thy wonderful Name of four letters which are YOD, HE, VAU, HE, and by Thy Holy and Admirable Name, give unto me the power and virtue to enable me to accomplish this experiment, and to come unto the desired end of this operation; through Thee Who art Life, and unto Whom Life belongeth unto the eternal ages. Amen.\nAfter this perfume and cense the place with good scents and sweet odours. This aforesaid place should be pure, clean, safe from interruption or disturbance, and proper to the work, as we shall hereafter show. Then sprinkle the aforesaid place with consecrated Water, as is laid down in the Chapter concerning Circles.\nThe Operation being in such wise prepared, thou shalt rehearse the Conjuration necessary for this experiment, at the end of which Thou shalt say as follows:--\nO Almighty Father and Lord, Who regardest the Heavens, the Earth, and the Abyss, mercifully grant unto me by Thy Holy Name written with four letters, YOD, HE, VAU, HE, that by this exorcism I may obtain virtue, Thou Who art IAH, IAH, IAH, grant that by Thy power these Spirits may discover that which we require and which we hope to find, and may they show and declare unto us the persons who have committed the theft, and where they are to be found.\nI conjure ye anew, ye Spirits above named, by all the aforesaid Names, through which all things created tremble, that ye show openly unto me (or unto this child here present with us) those things which we seek.\nThese things being accomplished they will make thee to see plainly that which thou seekest. Take note that the Exorcist, or Master of the Art, should be such as is ordained in the Chapter concerning the Exorcist and his Companions; and if in this experiment it should be necessary to write down characters or Names, thou shalt do that which it is necessary to observe regarding the pen, ink, and paper, as is duly prescribed in the Chapters concerning them.\nFor if thou dost not regard these things, thou wilt neither accomplish that which thou desirest, nor arrive at thy desired end.\nHOW TO KNOW WHO HAS COMMITTED A THEFT.\nTake a Sieve and suspend it by a piece of cord wherewith a man has been hung, which should be fastened round the circumference of the rim. Within the rim write with blood in the four divisions thereof the characters given in \nFigure 4\n. After this take a basin of brass perfectly clean which thou shalt fill with water from a fountain, and having pronounced these words: DIES MIES YES-CHET BENE DONE FET DONNIMA METEMAUZ, make the sieve spin round with thy left hand, and at the same time turn with thy right hand the water in the basin in a contrary direction, by stirring it with a twig of green laurel. When the water becometh still and the sieve no longer whirls, gaze fixedly into the water, and thou shalt see the form of him who hath committed the theft; and in order that thou mayest the more easily recognise him, thou shalt mark him in some part of his face with the Magical Sword of Art; for that sign which thou shalt have cut therewith in the water, shall be really found thereafter upon his own person.\nTHE MANNER OF CAUSING THE SIEVE TO TURN, THAT THOU MAYEST KNOW WHO HAS COMMITTED THE THEFT.\nTake a Sieve and stick into the outside of the rim the open points of a pair of scissors, and having rested the rings of the said opened scissors on the thumb-nails of two persons, let one of them say the following Prayer:--\nPRAYER.\nDIES MIES YES-CHET BENE DONE FET DONNIMA METEMAUZ; O Lord, Who liberatedst the holy Susanna from a false accusation of crime; O Lord, Who liberatedst the holy Thekla; O Lord, Who rescuedst the holy Daniel from the den of lions, and the Three Children from the burning fiery furnace, free the innocent and reveal the guilty.\nAfter this let him or her pronounce aloud the names and surnames of all the persons living in the house where the theft hast been committed, who may be suspected of having stolen the things in question, saying:--\n'By Saint Peter and Saint Paul, such a person hath not done this thing.'\nAnd let the other reply\n'By Saint Peter and Saint Paul, he (or she) hath not done it.'\nLet this be repeated thrice for each person named and suspected, and it is certain that on naming the person who hath committed the theft or done the crime, the sieve will turn of itself without its being able to stop it, and by this thou shalt know the evil doer.",
    "label": "spell"
  }
]
