[{"source": "http://www.sacred-texts.com/ame/pow/pow057.htm", "grimoire": "long lost friend", "identifier": "To Make Chickens Lay", "text": "Take the dung of rabbits, pound it to powder, mix it with bran, wet the mixture till it forms lumps, and feed your chickens with it, and they will keep on laying a great many eggs.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow056.htm", "grimoire": "long lost friend", "identifier": "Wheal In The Eye", "text": "Take a dirty plate; if you have none, you can easily dirty one, and the person for whom you are using sympathy shall in a few minutes find the pain much relieved. You must hold that side of the plate or dish, which is used in eating, toward the eye. While you hold the plate before the eye, you must say:\nDirty plate, I press thee,\n Wheal in the eye, do flee.\n+ + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow055.htm", "grimoire": "long lost friend", "identifier": "Hollow Horn In Cows", "text": "Bore a small hole in the hollow horn, milk the same cow, and squirt her milk into the horn; this is the best cure. Use a syringe to squirt the milk into the horn.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow054.htm", "grimoire": "long lost friend", "identifier": "Swallow-Wort", "text": "A means to overcome and end all fighting and anger, and to cause a sick man to weep when his health is restored, or to sing with a cheerful voice when on his death bed; also a very good remedy for dim eyes or shining of the eyes. This weed grows at the time when the swallows build their nests or eagles breed. If a man carries this' about him, together with the heart of a mole, he shall overcome all fighting and anger. If these things . are put upon the head of a sick man, he shall weep at the restoration of his health, and sing with a cheerful voice when he comes to die. When the swallow-wort blooms, the flowers must be pounded up and boiled, and then the water must be poured off into another vessel, and again be placed to the fire and carefully skimmed; then it must be filtered through a cloth and preserved, and whosoever has dim eyes or shining eyes, may bathe his eyes with it, and they will become clear and sound.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow053.htm", "grimoire": "long lost friend", "identifier": "Consumption", "text": "Consumption, I order thee out of the bones into the flesh, out of the flesh upon the skin, out of the skin into the wilds of the forest.\n+ + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow052.htm", "grimoire": "long lost friend", "identifier": "Sore Mouth", "text": "If you have the scurvy, or quinsy too,\n I breathe my breath three times into you.\n+ + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow051.htm", "grimoire": "long lost friend", "identifier": "Sun-Flower", "text": "The virtues of this plant are miraculous. If it be collected in the sign of the lion, in the month of August, and wrapped up in a laurel leaf together with the tooth of a wolf. Whoever carries this about him, will never be addressed harshly by anyone, but all will speak to him kindly and peaceably. And if anything has been stolen from you put this under your head during the night, and you will surely see the whole figure of the thief. This has been found true.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow050.htm", "grimoire": "long lost friend", "identifier": "Stinging Nettles", "text": "Whenever you hold this weed in your hand together with Millifolia, you are safe from all fears and fancies that frequently deceive men. If you mix it with a decoction of the hemlock, and rub your hands with it, and put the rest in water that contains fish, you will find the fish to collect around your hands. Whenever you pull your hands out of the water, the fish disappear by returning to their former places.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow049.htm", "grimoire": "long lost friend", "identifier": "To Prevent Cherries From Ripening Before Martinmas", "text": "Engraft the twigs upon a mulberry-tree, and your desire is accomplished.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow048.htm", "grimoire": "long lost friend", "identifier": "To Prevent The Hessian Fly From Injuring The Wheat", "text": "Take pulverized charcoal, make ley of it, and soak the seed wheat in it; take it out of the ley, and on every bushel of wheat sprinkle a quart of urine; stir it well, then spread it out to dry.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow047.htm", "grimoire": "long lost friend", "identifier": "Make Cattle Return Home", "text": "Pull. out three small bunches of hair, one between the horns, one from the middle of the back, and one near the tail, and make your cattle eat it in their feed.\nANOTHER METHOD OF MAKING CATTLE RETURN HOME.\nTake a handful of salt, go upon your fields and make your cattle walk three times around the same stump or stone, each time \n the same direction; that is to say, you must three times arrive at the same end of the stump or stone at which you started from, and then let your cattle lick the salt from the stump or stone.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow046.htm", "grimoire": "long lost friend", "identifier": "Broken Glass", "text": "Take common cheese and wash it well, unslaked lime and the white of eggs, rub all these well together until it becomes one mass, and then use it. If it is made right, it will certainly hold.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow045.htm", "grimoire": "long lost friend", "identifier": "Headache", "text": "Tame thou flesh and bone, like Christ in Paradise; and who will assist thee, this I tell thee [\n] for your repentance sake. + + + This you must say three times, each time lasting for three minutes, and your headache will soon cease. But if your headache is caused by strong drink, or otherwise will not leave you soon, then you must repeat those words every minute. This, however, is not often necessary in regard to headache.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow044.htm", "grimoire": "long lost friend", "identifier": "Fits Or Convulsions", "text": "You must go upon another person's land, and repeat the following words: \"I go before another court--I tie up my 77-fold fits.\" Then cut three small twigs off any tree on the land; in each twig you must make a knot. This must be done on a Friday morning before sunrise., in the decrease of the moon unbeshrewdly. + + + Then over your body where you feel the fits you make the\ncrosses. And thus they may be made in all cases where they are applied.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow043.htm", "grimoire": "long lost friend", "identifier": "From Albertus Magnus", "text": "It says: If you burn a large frog to ashes, and mix the ashes with water, you will obtain an ointment that will, if put on any place covered with hair, destroy the hair and prevent it from growing again.\nANOTHER PASSAGE FROM THE WORK OF ALBERTUS MAGNUS.\nIf you find the stone which a vulture has in his knees, and which you may find by looking sharp, and put it in the victuals of two persons who hate each other, it causes them to make up and be good friends.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow170.htm", "grimoire": "long lost friend", "identifier": "So Help Me", "text": "Whoever carries this book with him, is safe from all his enemies, visible or invisible; and whoever has this book with him cannot die without the holy corpse of Jesus Christ, nor drowned in any water, nor burn up in any fire, nor can any unjust sentence be passed upon him. So help me.\n+ + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow169.htm", "grimoire": "long lost friend", "identifier": "Index", "text": "TESTIMONIALS of cures performed by the Author 6\nPOSTSCRIPT AND PRAYERS, by the Author 8\nARTS AND REMEDIES.\nA good remedy for hysterics 10\nAnother remedy for hysterics 10\nA certain remedy to stop bleeding 10\nA remedy to prevent falling away 10\nAnother remedy to be applied when anyone is sick 10\nA good remedy for worms 11\nA good remedy against slander 11\nA good remedy for the colic 11\nA good remedy for the fever 11\nTo attach a dog to a person 12\nA very good remedy for palpitation of the heart 12\nA precaution against injuries 12\nTo make a wand for searching for iron or water 12\nHow to obtain things desired 13\nA sure way of catching fish 13\nA safe remedy for various ulcers, etc 13\nA good remedy for mortification and inflammation 13\nTo prevent malicious persons from doing injury 14\nTo destroy bots or worms in horses 14\nTo cure the poll-evil in horses, in two or three applications. 14\nA good remedy for wounds and burns 15\nA good remedy for, the wild-fire 15\nTo stop pains or smarting in a wound 15\nTo destroy warts 15\nTo banish the whooping cough 15\nAnother remedy for whooping cough 15\nA good way to stop bleeding 16\nA good remedy for the toothache 16\nHow to walk and step securely in all cases 16\nA very good remedy for the colic 16\nTo banish convulsive fevers 16\nHow to banish the fever 17\nA very good plaster 17\nTo make a good eye-water 17\nRemedy for white swelling 18\nRemedy for epilepsy 18\nRemedy for burns 18\nTo stop bleeding 18\nRemedy to relieve pain 18\nRemedy for the toothache 19\nTo remove bruises and pains 19\nA remarkable passage from the book of Albertus Magnus 19\nAnother passage from the same 19\nTo cure fits or convulsions 19\nCure for the headache 20\nTo mend broken glass 20\nTo make cattle return to the same place 20\nAnother method of making cattle return 20\nTo prevent the Hessian fly from injuring wheat 20\nTo prevent cherries from ripening before Martinmas 21\nStinging nettles-good for banishing fears and fancies, and to cause fish to collect 21\nHeliotrope, a means to prevent calumniation 21\nTo heal a sore mouth 21\nA good remedy for consumption 21\nSwallow-wort: Its properties 22\nFor the hollow horn in cows 22.\nTh destroy the wheal in the eye 22\nTo make hens lay many eggs 23\nWords to be spoken while making divinatory wands 23\nHow to destroy a tape-worm 23\nA good remedy for the bots in horses 23\nHow to cure a burn 23\nTo cure the bite of a snake 24\nSecurity against mad dogs 24\nTo remove pain and heal wounds with three switches 24\nRemedy for fever, worms and the colic 24\nHow to cure weakness of the limbs 25\nAnother remedy for weakness 25\nTo make horses that refuse their feed to eat again 25\nA good method of destroying rats and mice 25\nTo cure any excrescence or wen on a horse 25\nHow to prepare a good eye-water 26\nHow to cause thieves to stand still 26\nTo cure the sweeney in horses 27\nHow to make molasses 27\nTo make good beer 27\nCure for the epilepsy 27\nAnother way to make cattle return home 27\na very good remedy to cure sores 27\na good cure for wounds 28\nTo make an oil out of paper, good for sore eyes 28\nTo destroy crab-lice 28\nTo prevent the worst kind of paper from blotting 28\na very good remedy for the gravel 28\na good remedy for those who cannot keep their water 29\nTo remove a wen during the crescent moon 29\nTo destroy field-mice and moles. 29\nTo remove a scum or skin from the eye 29\nFor deafness, buzzing in the ear, etc. 29\nTo cause children to cut their teeth without pain 30\nFor vomiting and diarrh\u009ca 30\nTo heal burns 30\nA very good cure for weakness of the limbs, etc 30\nFor dysentery and diarrh\u009ca 30\nCure for the toothache 30\nAdvice to pregnant women 31\nCure for the bite of a mad dog 31\nA very good means to increase the growth of wool on sheep, and to prevent disease among them 32\nA well-tried plaster to remove mortification 32\nA good remedy for the poll-evil in horses 33\nFor the scurvy and sore throat 33\nA very good plaster 33\nTo stop bleeding 33\nAnother way to stop bleeding, and to heal wounds 34\nFor gaining a lawful suit 34\nFor the swelling of cattle 34\nAn easy method of catching fish 34\nA very good and safe remedy for the rheumatism 35\nA good way to destroy worms in bee-hives 36\nFor making a paste to prevent gun-barrels from rusting 37\nTo make a wick which is never consumed 37\nA morning prayer before entering upon a journey 37\nA safe and approved means to be applied in time of fire and pestilence 38\nTo prevent conflagration 39\nTo prevent witches from bewitching cattle, and against bad men and evil spirits 40\nTo extinguish fire without water 40\nTo prevent bad people from getting among the cattle 40\nAnother method of stopping fire 41\nHow to fasten or spell-bind anything 41\nAnother way to spell-bind 41\nA benediction to prevent fire 41\nHow to relieve persons or animals after being bewitched 42\nTo protect houses and premises against sickness and theft 43\nAgainst mishaps and dangers in the house 43\nA direction for a gypsy sentence, etc. 43\nAgainst evil spirits and all manner of witchcraft 43\nAgainst swellings 44\nHow to treat a cow after the milk is taken from her 44\nAgainst adversities, etc 44\nAgainst danger and death 44\nAnother method of treating a sick cow 44\nAgainst fevers 45\nTo spell-bind a thief 45\nAnother way to spell-bind thieves 46\nTo effect the same in less time 46\nTo release spell-bound persons 47\nTo compel a thief to return stolen goods 47\nA benediction for all purposes 41\nTo win every game you engage in at cards 48\nAgainst burns 48\nAnother remedy for burns 49\nTo protect cattle against witchcraft 48\nHow to tie up and heal wounds 48\nTo take the pain out of fresh wounds 49\nA benediction against worms 49\nAgainst every evil influence 49\nTo retain the right in a court of justice 49\nTo stop bleeding at any time 50\nAnother way to stop bleeding 50\nAnother similar prescription 50\nAnother still more certain way 50\nA sign to keep back men and animals 51\nProtection to house and hearth 51\nA charm, to be carried about the person 51\nTo charm enemies, robbers and murderers 51\nPAGE\nA charm against fire-arms 52\nAnother for the same 52\nProtection against weapons 52\nA charm against shooting, etc 53\nTo charm guns and other arms 54\nTo prevent being cheated, charmed or bewitched 54\nAnother to effect the same 55\nAnother similar direction 55\nAnother similar direction 56\nAnother one like it 56\nAnother one like it 56\nA very effective charm 57\nA very safe and reliable charm 57\nA good charm against thieves 57\nHow to recover stolen goods 57\nA well-tried charm 58\nAnother against fire-arms 58\nA charm to gain advantage over stronger persons 59\nTo destroy spring-tails or ground fleas 50\nA benediction for and against all enemies 59\nAnother against sickness and misfortunes 60\nThe Talisman 61\nTo prevent anyone from killing game 62\nTo compel a thief to return stolen goods 62\nA charm against powder and ball 63\nUnlucky days 63\nConcluding prayer 64\nAPPENDIX\nA certain cure for epilepsy 65\nA salve to heal up wounds 66\nPeaches, their medical properties 66\nSweet oil, its virtues 66\nCure for the dropsy 68\nCure for the dropsy, said to be infallible 69\n    ADDITIONAL--Cure for the dropsy, effectual 70\nRemedy for the lockjaw 71\nFor the sting of a wasp or bee 72\nDiarrh\u009ca, mixture 72\nSoap powders 72\nTo dye a madder red 72\nTo dye a fine scarlet red 72\nTo dye a permanent blue 73\nTo dye a green 73\nPhysic ball for horses 73\nPhysic for cattle 74\nSedative and worm ball 74\nAstringent ball for looseness in horses 74\nMixture for ulcers and all foul sores 74\nYellow water in horses 74\nA valuable recipe for galls-windgalls in horses 75\nWind-broken horses 75", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow168.htm", "grimoire": "long lost friend", "identifier": "Veterinary Remedies", "text": "Cape aloes, from six to ten drachms; Castile soap, one drachm; spirits of wine, one drachm; syrup to form the ball. If mercurial physic be wanted, add from one-half a drachm to one drachm of calomel.\nPrevious to physicking a horse, and during its operation, he should be fed on bran mashes, allowed plenty of chilled water, and have exercise. Physic is always useful; it is necessary to be administered in almost every disease; it improves digestion, and gives strength to the lacteals by cleansing the intestines and unloading the liver; and if the animal is afterward properly fed, will improve his strength and condition in a remarkable degree. \n Physic, except in urgent cases, should he given in the morning and on an empty stomach, and, if required to be repeated, a week should intervene between each dose.\nBefore giving a horse a ball, see that it is not too hard nor too large. Cattle medicine is always given as a drench.\nPHYSIC FOR CATTLE.\nCape aloes, four drachms to one oz.; Epsom salts, four to six oz.; powdered ginger, three drachms. Mix and give in a quart of gruel. For calves, one-third of this will be a dose.\nSEDATIVE AND WORM BALL.\nPowdered white hellebore, one-half drachm; linseed powder, one-half oz. If necessary, make into a ball with molasses. This ball is a specific for weed. Two ounces of gargling oil, in one-half bottle of linseed oil, is an effectual remedy for worms in horses and cattle.\nASTRINGENT BALL FOR LOOSENESS IN HORSES.\nOpium from one-half to one drachm; ginger, one and a half drachms; prepared chalk, three drachms; flour, two drachms. Powder, and make into a ball with molasses.\nMIXTURE FOR ULCERS AND ALL FOUL SORES.\nSulphate of zinc, one oz.; corrosive sublimate, one drachm; spirit of salt, four drachms; water, one pint; mix.\nYELLOW WATER IN HORSES.\nTake Venetian soap, juniper oil, saltpetre, sal prunella, sweet spirits of nitre, of each one ounce; make it into a ball with pulverized licorice root, and give the horse two ounces at once, and repeat if necessary. If attended with a violent fever, bleed, and give bran mashes; or,\nTake a. gallon of strong beer, or ale, add thereto two ounces of Castile soap and one ounce of saltpetre; stir, and mix daily of this with his feed.\nThe following is also highly recommended in a German work:\nTake pulverized gentian and calamus, of each one-half ounce; sulphate of potassa, two ounces; tartar emetic, liver of sulphur, and oil of turpentine, one-eighth of an ounce each; mix it with flour and water, and give the above in the incipient stage of the disease.\nThe dose, if necessary, may be given daily for several days.\nA VALUABLE RECIPE FOR GALLS--WINDGALLS IN HORSES.\nAn intelligent and experienced farmer, rising of seventy years of age, residing in Allen township, Cumberland county, has assured us that the following ointment, if applied two or three times a day, will cure the most obstinate windgalls.\nTake one pound of the leaves of stramonium (Jamestown weed) bruised; two pounds of fresh butter or hog's lard, and one gill of the spirits of turpentine; put the whole of the ingredients into a clean earthen crock and place it with the contents over live coals for twenty or thirty minutes, stirring it occasionally: then strain it through a coarse cloth or canvas, and it forms a consistent ointment, with which anoint the windgalls two or three times a day.\nFifty dollars had been offered for the above receipt, so says our informant, who kindly furnished it.\nWIND-BROKEN HORSES.\nThe excellent ball for broken-winded horses, that has made a perfect cure of over seven hundred in less than nine months, after many other medicines being tried, in vain.\nTake myrrh, elecampane, and licorice root, in fine powder, three ounces each; saffron, three drachms: assaf\u009ctida, one ounce; sulphur squills and cinnabar of antimony, of each two ounces; aurum mosaicum, one ounce and a half; oil of aniseed, eighty drops. You may make it into paste with either treacle or honey, and give the horse the quantity of a hen's egg every morning for a week; and afterwards every other morning till the disorder is removed.--[\n, page 57.]", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow167.htm", "grimoire": "long lost friend", "identifier": "Dyes", "text": "For each pound of cloth, soak half a pound of madder in a brass kettle over night, with sufficient warm water to cover the cloth you intend to dye. Next morning put in two ounces of madder compound for every pound of madder. Wet your cloth and wring it out in clean water, then put it into the dye. Place the kettle over the fire, and bring it slowly to a scalding heat, which will take about half an hour; keep at this heat half an hour, if a light red is wanted, and longer if a dark one, the color depending on the time it remains in the dye.\nWhen you have obtained the color, rinse the cloth immediately in cold water.\nTO DYE A FINE SCARLET RED.\nBring to a boiling heat, in a brass kettle, sufficient soft water to cover the cloth you wish to dye; then add\n11/2 oz. cream of tartar for every pound of cloth. Boil a minute or two, add two oz. lac dye and one oz. madder compound (both previously mixed in an earthen bowl), boil five minutes; now wet the cloth in warm water and wring it out and put it into the dye; boil the whole nearly an hour, take the cloth out and rinse it in clear cold water.\nTO DYE A PERMANENT BLUE.\nBoil the cloth in a brass kettle for an hour, in a solution containing five parts of alum and three of tartar for every 32 parts of cloth. It is then to be thrown into warm water, previously mixed with a greater or less proportion of chemic blue, according to the shade the cloth is intended to receive. In this water it must be boiled until it has acquired the desired color.\nTO DYE A GREEN.\nFor every pound of cloth add 31/2 oz. of alum and one pound of fustic. Steep (not boil) till the strength is out; soak the cloth till it acquires a good yellow, then remove the chips, and add the chemic blue by degrees till you have the desired color.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow166.htm", "grimoire": "long lost friend", "identifier": "Soap", "text": "Take one pound of hard soap, cut it fine, and mix with it one pound of soda ash. This article is much used, and its preparation, we believe, is a \"great secret.\"", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow165.htm", "grimoire": "long lost friend", "identifier": "Diarrh\u009ca", "text": "Take one ounce tinct. rhubarb, one ounce laudanum, one ounce tinct. Cayenne pepper, one ounce spirits of camphor. Dose, from ten to thirty drops for an adult.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow164.htm", "grimoire": "long lost friend", "identifier": "Wasp or Bee Sting", "text": "A Liverpool paper states as follows: \"A few days ago, happening to be in the country, we witnessed the efficacy of the remedy for the sting of a wasp mentioned in one of our late papers. A little boy was stung severely and was in great torture, until an onion was applied to the part affected, when the cure was instantaneous. This important and simple remedy cannot be too generally known, and we pledge ourselves to the facts above stated.\"", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow163.htm", "grimoire": "long lost friend", "identifier": "Lock Jaw", "text": "We are informed by a friend that a sure preventive against this terrible disease, is, to take some soft soap and mix it with a sufficient quantity of pulverized chalk, so as to make it of the consistency of buckwheat batter; keep the chalk moistened with a fresh supply of soap until the wound begins to discharge, and the patient finds relief. Our friend stated to us that explicit confidence may be placed in what he says, that he has known several cases where this remedy has been successfully applied. So simple and valuable a remedy, within the reach of everyone, ought to be generally known.--", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow162.htm", "grimoire": "long lost friend", "identifier": "Dropsy", "text": "Dropsy is a disease derived from a cold humidity, which passes through the different limbs to such a degree that it either swells the whole or a portion of them. The usual symptoms and precursors of every case of dropsy are the swelling of the feet and thighs, and then of the face; besides this the change of the natural color of the flesh into a dull white, with great thirst, loss of appetite, costiveness, sweating, throwing up of slimy substances, but little water, laziness and aversion to exercise.\nPhysicians know three different kinds of dropsy, which they name:\n1. \n, when the water penetrates between the skin and the flesh over the whole body, and all the limbs, and even about the face and swells them.\n2. \n, when the belly and thighs swell, while the upper extremities dry up.\n3. \n, caused rather by wind than water. The belly swells up very hard, the navel is forced out\nvery far, and the other members fall away. The belly becomes so much inflated that knocking against it causes a sound like that of a large drum, and from this circumstance its name is derived.\nThe chief thing in curing dropsy rests upon three points, namely:\n1. To reduce the hardness of the swelling which may be in the bowels or other parts.\n2. To endeavor to scatter the humors.\n3. To endeavor to pass them off either through the stool or through the water.\nThe best cure therefore must chiefly consist in this: To avoid as much as possible all drinking, and use only dry victuals; to take moderate exercise, and to sweat and purge the body considerably.\nIf anyone feels symptoms of dropsy, or while it is yet in its first stages, let him make free use of the sugar of the herb called \n, as this purifies the blood, and the \n sugar to open the bowels.\nA CURE FOR DROPSY (SAID TO BE INFALLIBLE).\nTake a jug of stone or earthenware, and put four quarts of strong, healthy cider into it; take two handfuls of parsley roots and tops, cut it fine; a handful of scraped horse-radish, two tablespoonfuls of bruised mustard-seed, half an ounce of squills, and half an ounce of juniper berries; put all these in the jug, and place it near the fire for 24 hours so as to keep the cider warm, and shake it up often; then strain it through a cloth and keep it for use.\nTo a grown person give half a wineglassful three times a day, on an empty stomach. But if necessary you may increase the dose, although it must decrease again as soon as the water is carried off, and, as stated before, use dry victuals and exercise gently.\nThis remedy has cured a great many persons, and among them a woman of 70 years of age, who had the\ndropsy so badly that she was afraid to get out of bed, for fear her skin might burst, and who it was thought could not live but a few days. She used this remedy according to the directions given, and in less than a week the water had passed off her, the swelling of her stomach fell, and in a few weeks afterward she again enjoyed perfect health.\nOr: Drink for a few days very strong Bohea tea, and eat the leaves of it. This simple means is said to have carried away the water from some persons in three or four days, and freed them from the swelling, although the disease had reached the highest pitch.\nOr: Take three spoonfuls of rape-seed, and half an ounce of clean gum myrrh, put these together in a quart of good old wine, and let it stand over night in the room, keeping it well covered. Aged persons are to take two teaspoonfuls of this an hour after supper, and the same before going to bed; younger persons must diminish the quantity according to their age, and continue the use of it as long as necessary.\nOr: Take young branches of spruce pine, cut them into small pieces, pour water on them and let them boil a while, then pour it into a large tub, take off your clothes, and sit down over it, covering yourself and the tub with a sheet or blanket, to prevent the vapor from escaping. When the water begins to cool let some one put in hot bricks; and when you have thus been sweating for a while, wrap the sheet or blanket close around you and go to bed with it. A repetition of this for several days will free the system from all water.\nThe following Valuable Recipes, not in the original work of Hohman, are added by the publisher.\nCURE FOR DROPSY. Make of the broom-corn seed, well powdered and\nsifted, one drachm. Let it steep twelve hours in a wineglass and a half of good, rich wine, and take it in the morning fasting, having first shaken it so that the whole may be swallowed. Let the patient walk after it. if able, or let him use what exercise he can without fatigue, for an hour and a half; after which let him take two ounces of olive oil, and not eat or drink anything in less than half an hour afterward. Let this be repeated every day, or once in three days, and not oftener, till a cure is effected, and do not let blood, or use any other remedy during the course.\nNothing can be more gentle and safe than the operation of this remedy. If the dropsy is in the body it discharges it by water, without any inconvenience; if it is between the skin and flesh, it causes blisters to rise on the legs, by which it will run off; but this does not happen to more than one in thirty: and in this case no plasters must be used, but apply red-cabbage leaves. It cures dropsy in pregnant women, without injury to the mother or child. It also alleviates asthma, consumption and disorders of the liver.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow161.htm", "grimoire": "long lost friend", "identifier": "Sweet Oil", "text": "Sweet oil possesses a great many valuable properties, and it is therefore advisable for every head of a family to have it at all times about the house in order that it\nmay be applied in cases of necessity. Here follow some of its chief virtues:\nIt is a sure remedy, internally as well as externally, in all cases of inflammation in men and animals.\nInternally, it is given to allay the burning in the stomach caused by strong drink or by purging too severely, or by poisonous medicines. Even if pure poison has been swallowed, vomiting may be easily produced by one or two wine-glasses of sweet oil, and thus the poison will be carried off, provided it has not already been too long in the bowels; and after the vomiting, a spoonful of the oil should be taken every hour until the burning caused by the poison is entirely allayed.\nWhoever is bitten by a snake, or any other poisonous animal, or by a mad dog, and immediately takes warmed sweet oil, and washes the wound with it, and then puts a rag, three or four times doubled up and well soaked with oil, on the wound every three or four hours, and drinks a couple of spoonfuls of the oil every four hours for some days, will surely find out what peculiar virtues the sweet oil possesses in regard to poisons.\nIn dysentery, sweet oil is likewise a very useful remedy, when the stomach has first been cleansed with rhubarb or some other suitable purgative, and then a few spoonsfuls of sweet oil should be taken every three hours. For this purpose, however, the sweet oil should have been well boiled and a little hartshorn be mixed with it. This boiled sweet oil is also serviceable in all sorts of bowel complaints and in colics; or when anyone receives internal injury as from a fall, a few spoonfuls of it should be taken every two hours; for it allays the pain, scatters the coagulated blood, prevents all inflammation and heals gently.\nExternally, it is applicable in all manner of swellings; it softens, allays the pain, and prevents inflammation.\nSweet oil and white lead, ground together, makes a\nvery good salve, which is applicable in burns and scalds This salve is also excellent against infection from poisonous weeds or waters, if it is put on the infected part as soon as it is noticed.\nIf sweet oil is put in a large glass, so as to fill it about one-half full, and the glass is then filled up with the flowers of the St. Johnswort, and well covered and placed in the sun for about four weeks, the oil proves then, when distilled, such a valuable remedy for all fresh wounds in men and animals, that no one can imagine its medicinal powers who has not tried it. This should at all times be found in a well-conducted household. In a similar manner, an oil may be made of white lilies, which is likewise very useful to soften hardened swellings and burns, and to cure the sore breasts of women.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow160.htm", "grimoire": "long lost friend", "identifier": "Peaches", "text": "The flowers of the peach-tree, prepared like salad, opens the bowels, and is of use in the dropsy. Six or seven peeled kernels of the peach-stone, eaten daily, will ease the gravel; they are also said to prevent drunkenness, when eaten before meals.\nWhoever loses his hair should pound up peach kernels; mix them with vinegar, and put them on the bald place.\nThe water distilled from peach flowers opens the bowels of infants and destroys their worms.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow159.htm", "grimoire": "long lost friend", "identifier": "Salve to Heal Wounds", "text": "Take tobacco, green or dry; if green a good handful, if dry, two ounces; together with this take a good handful of elder leaves, fry them well in butter, press it through a cloth, and you may. use it in a salve. This will heal up a wound in a short time.\nOr go to a white oak tree that stands pretty well isolated, and scrape off the rough bark from the eastern side of the tree; then cut off the inner bark, break it into small pieces, and boil it until all the strength is drawn out; strain it through a piece of linen, and boil it again, until it becomes as thick as tar; then take out as much as you need, and put to it an equal proportion of sheep-tallow, rosin and wax, and work them together until they form a salve. This salve you put on a piece of linen, very thinly spread, and lay it on the wound, renewing it occasionally till the wound is healed up.\nOr take a handful of parsley, pound it fine, and work it to a salve with an equal proportion of fresh butter. This salve prevents mortification and heals very fast.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow158.htm", "grimoire": "long lost friend", "identifier": "Epilepsy", "text": "TO SUFFERING HUMANITY.\nWe ourselves know of many unfortunate beings who are afflicted with epilepsy, yet how many more may be in the country who have perhaps already spent their fortunes in seeking aid in this disease, without gaining relief. We have now been informed of a remedy which is said to be infallible, and which has been adopted by the most distinguished physicians in Europe, and has so well stood the test of repeated trials that it is now generally applied in Europe. 1t directs a bedroom for the sick person to be fitted up over the cow-stable, where the patient must sleep at night, and should spend the greater part of his time during the day in it. This is easily done by building a regular room over the stable. Then care is to be taken to leave an opening in the ceiling of the stable, in such a manner that the evaporation from the same can pass into the room, while, at the same time, the cow may inhale the perspiration of the sick person. In this way the animal will gradually attract the whole disease, and be affected with arthritic attacks, and when the patient has entirely lost them the cow will fall dead to the ground. The stable must not be cleaned during the operation, though fresh straw or bay may be put in; and of course, the milk of the cow, as long as she gives any, must be thrown away as useless. [\n]", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow157.htm", "grimoire": "long lost friend", "identifier": "Prayer before Journey", "text": "Oh, Jesus of Nazareth, King of the Jews, yea, a King over the whole world, protect me [\n] during this day and night, protect me at all times by thy five holy wounds, that I may not be seized and bound. The Holy Trinity guard me, that no gun, fire-arm, ball or lead, shall touch my body; and that they shall be weak like the tears and bloody sweat of Jesus Christ, in the name of God the Father, the Son and the Holy Ghost. Amen.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow156.htm", "grimoire": "long lost friend", "identifier": "Unlucky Days", "text": "TO BE FOUND IN EACH MONTH.\nJanuary 1, 2, 3, 4, 6, 11, 12.\nJuly 17, 21.\nFebruary 1, 17, 18.\nAugust 20, 21.\nMarch 14,16.\nSeptember 10, 18.\nApril 10, 17, 18.\nOctober 6.\nMay 7, 8.\nNovember 6, 10.\nJune 17.\nDecember 6, 11, 15.\n \nWhoever is born upon one of these days is unfortunate and suffers much poverty; and whoever takes sick on one of these days seldom recovers health; and those who engage or marry on these days become very poor and miserable. Neither is it advisable to move from one house to another, nor to travel, nor to bargain, nor to engage in a lawsuit, on one of these days.\nThe Signs of the Zodiac must be observed by the\ncourse of the moon, as they are daily given in common almanacs.\nIf a cow calves in the sign of the Virgin, the calf will not live one year; if it happens in the Scorpion, it will die much sooner; therefore no one should be weaned off in these signs, nor in the sign of the Capricorn or Aquarius, and they will be in less danger from mortal inflammation.\nThis is the only piece extracted from a centennial almanac imported from Germany, and there are many who believe in it. HOHMAN.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow155.htm", "grimoire": "long lost friend", "identifier": "Charm Against Gunshot", "text": "The heavenly and holy trumpet blow every ball and misfortune away from me. I seek refuge beneath the tree of life which bears twelvefold fruits. I stand behind the holy altar of the Christian Church. I commend myself to the Holy Trinity. I [name] hide myself beneath the holy corpse of Jesus Christ. I commend myself unto the wounds of Jesus Christ, that the hand of no man might be able to seize me, or to bind me, or to cut me, or to throw me, or to beat me, or to overcome me in any way whatever, so help me. [N.]\n\n\nWhoever carries this book with him is safe from all his enemies, visible or invisible; and whoever has this book with him cannot die without the holy corpse of Jesus Christ, nor drown in any water, nor burn up in any fire, nor can any unjust sentence be passed upon him. So help me.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow154.htm", "grimoire": "long lost friend", "identifier": "Stolen Goods", "text": "Walk out early in the morning before sunrise, to a juniper-tree, and bend it with the left hand toward the rising sun, while you are saying: Juniper-tree, I shall bend and squeeze thee, until the thief has returned the stolen goods to the place from which he took them. Then you must take a stone and put it on the bush, and under the bush and the stone you must place the skull of a malefactor. + + + Yet you must be careful, in case the thief returns the stolen goods, to unloose the bush and replace the stone where it was before.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow153.htm", "grimoire": "long lost friend", "identifier": "Hunting Talismans", "text": "It is said that anyone going out hunting and carrying it in his game-bag, cannot but shoot something worth while and bring it home.\nAn old hermit once found an old, lame huntsman in a forest, lying beside the road and weeping. The hermit asked him the cause of his dejection. \"Ah me, thou man of God, I am a poor, unfortunate being; I must annually furnish my lord with as many deer, and hares, and partridges, as a young and healthy huntsman could hunt up, or else I will be discharged from my office; now I am old and lame; besides game is getting scarce, and I cannot follow it up as I ought to; and I know not whit will become of me.\" Here the old man's feelings overcame him, and he could not utter another word. The hermit, upon this, took out a small piece of paper, upon which he wrote some words with a pencil, and handing it to the huntsman, he said: \"there, old friend, put this in your game-bag whenever you go out hunting, and you shall certainly shoot something worth while, and bring it home, too; yet be careful to shoot no more than you necessarily need, nor to communicate it to anyone that might misuse it, on account of the high meaning contained in these words.\" The hermit then went on his journey, and after a little the huntsman\nalso arose, and without thinking of anything in particular he went into the woods, and had scarcely advanced a hundred yards when he shot as fine a roebuck as he ever saw in his life.\nThis huntsman was afterward and during his whole lifetime lucky in his hunting, so much so that he was considered one of the best hunters in that whole country. The following is what the hermit wrote on the paper:\nUt nemo in sense tentat, descendre nemo.\n* *\n *\n +++\n At precedenti spectatur mantica tergo.\nThe best argument is to try it.\nTO PREVENT ANYONE FROM KILLING GAME.\nPronounce the name, as for instance, \n, shoot whatever you please; shoot but hair and feathers with and what you give to poor people. + + + Amen.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow152.htm", "grimoire": "long lost friend", "identifier": "Benedictions against Enemies", "text": "The cross of Christ be with me; the cross of Christ overcomes all water and every fire; the cross of Christ overcomes all weapons; the cross of Christ is a perfect sign and blessing to my soul. May Christ be with me and my body during all my life at. day and at night. Now 1 pray, 1, [name], pray God the Father for the soul's sake, and I pray God the Son for the Father's sake, and I pray God the Holly Ghost for the Father's and the Son's sake, that the holy corpse of God may bless me against all evil things, words and works. The cross of Christ open unto me future bliss; the cross of Christ\nbe with me, above me, before me, behind me, beneath me, aside of me and everywhere, and before all my enemies, visible and invisible; these all flee from me as soon as they but know or hear. Enoch and Elias, the two prophets, were never imprisoned, nor bound, nor beaten and came never out of their power; thus no one of my enemies must be able to injure or attack me in my body or my life, in the name of God the Father, the Son, and the Holy Ghost. Amen.\nA BENEDICTION AGAINST ENEMIES, SICKNESS AND MISFORTUNE.\nThe blessing which came from heaven, from God the Father, when the true living Son was born, be with me at all times; the blessing which God spoke over the whole human race, be with me always. The holy cross of God, as long and as broad as the one upon which God suffered his blessed, bitter tortures, bless me to-day and forever. The three holy nails which were driven through the holy hands and feet of Jesus Christ shall bless me to-day and forever. The bitter crown of thorns which was forced upon the holy head of Christ, shall bless me to-day and forever. The spear by which the holy side of Jesus was opened, shall bless me to-day and forever. The rosy blood protect me from all my enemies, and from everything which might be injurious to my body or soul or my worldly goods. Bless me, oh ye five holy wounds, in order that all my enemies may be driven away and bound, while God has encompassed all Christendom. In this shall assist me God the Father, the Son and the Holy Ghost. Amen. Thus must I [N.] be blessed as well and as valid as the cup and the wine, and the true, living bread which Jesus gave his disciples on the evening of Maunday Thursday. All those that hate you must be silent before me; their hearts are dead in regard to me; and their tongues are mute, so that\nthey are not at all able to inflict the least injury upon me, or my house, or my premises: And likewise, all those who intend attacking and wounding me with their arms and weapons shall be defenceless, weak and conquered before me. In this shall assist me thee holy power of God, which can make all arms or weapons of no avail. All this in the name of God the Father, the Son, and the Holy Ghost. Amen.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow151.htm", "grimoire": "long lost friend", "identifier": "Spring-tails or Ground-Fleas", "text": "Take the chaff upon which children have been lying in their cradles, or take the dung of horses, and put that upon the field, and the spring-tails or ground-flees will no longer do you any injury.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow150.htm", "grimoire": "long lost friend", "identifier": "A Well-Tried Charm", "text": "Three holy drops of blood have passed down the holy cheeks of the Lord God, and these three holy drops of blood are placed before the touchhole. As surely as our dear lady was pure from all men, as surely shall no fire or smoke pass out of this barrel. Barrel, do thou give neither fire, nor flame, nor heat. Now I will walk out, because the Lord God goeth before me; God the Son is with me, and God the Holy Ghost is about me forever.\nANOTHER WELL-TRIED CHARM AGAINST FIRE-ARMS.\nBlessed is the hour in which Jesus Christ was born; blessed is the hour in which Jesus Christ was born; blessed is the hour in which Jesus Christ was born;\nblessed is the hour in which Jesus Christ has arisen from the dead; blessed are these three hours over thy gun, that no shot or ball shall fly toward me, and neither my skin, nor my hair, nor my blood, nor my flesh be injured by them, and that no kind of weapon or metal shall do me any harm, so surely as the Mother of God shall not bring forth another son. + + +. Amen.\nA CHARM TO GAIN ADVANTAGE OF A MAN OF SUPERIOR STRENGTH.\nI [\n] breathe upon thee. Three drops of blood I take from thee: the first out of thy heart, the other out of thy liver, and the third out of thy vital powers; and in this I deprive thee of thy strength and manliness.\nHbbi Massa danti Lantien. I. I. I.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow149.htm", "grimoire": "long lost friend", "identifier": "To Recover Stolen Goods", "text": "Take good care to notice through which door the thief passed out, and cut off three small chips from the posts of that door; then take these three chips to a wagon, unbeshrewdly, however; take off one of the wheels and put the three chips into the stock of the wheel, in the three highest names, then turn the wheel backwards; and say:\nThief, thief, thief! Turn back with the stolen goods: thou art forced to do it by the Almighty power of God: + + + God the Father calls thee back, God the son turns thee back so that thou must return, and God, the Holy Ghost leads thee back, until thou arrive at the place from which thou hast stolen. By the almighty power of God the Father thou must come; by the wisdom of God the Son thou hast neither peace nor quiet until thou hast returned the stolen goods to their former place; by the grace of God the Holy Ghost thou must ran and jump and canst find no peace or rest until thou arrivest at the place from which thou hast Stolen. God the Father binds thee, God the Son forces thee, and God the Holy Ghost turns thee back. (You must not turn the wheel too fast.) Thief, thou must come, + + + thief, thou must come, + + + thief, thou must come, + + +. If thou art more almighty, thief, thief, thief; if thou art more almighty than God himself, then you may remain where you are. The ten commandments force thee--thou shalt not steal, and therefore thou must come. + + + Amen.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow148.htm", "grimoire": "long lost friend", "identifier": "More Charms", "text": "I (\n) conjure thee, sword or knife, as well as all other weapons, by that spear which pierced Jesus' side, and opened it to the gushing out of blood and water, that he keep me from injury as one of the servants of God. + + + Amen.\nA VERY SAFE AND RELIABLE CHARM.\nThe peace of our Lord Jesus Christ be with me [\n]. Oh shot, stand still! in the name of the mighty prophets Agtion and Elias, and do not kill me! oh shot, stop short. I conjure you by heaven and earth, and by the last judgment, that you do no harm unto me, a child of God. + + +\nA GOOD CHARM AGAINST THIEVES.\nThere are three lilies standing upon the grave of the Lord our God; the first one is the courage of God, the other is the blood of God, and the third one is the will of God. Stand still, thief! No more than Jesus Christ stepped down from the cross, no more shalt thou move from this spot; this I command thee by the four evangelists and elements of heaven, there in the river, or in the shot, or in the judgment, or in the sight. Thus I conjure you by the last judgment to stand still and not to move, until I see all the stars in heaven and the sun rises again. Thus I stop by running and jumping and command it in the name of + + +. Amen.\nThis must be repeated three times.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow147.htm", "grimoire": "long lost friend", "identifier": "To Be At All Times Blessed", "text": "Like unto the cup and the wine, and the holy supper, which our dear Lord Jesus Christ gave unto his dear disciples on Maunday Thursday, may the Lord Jesus guard me in daytime, and at night, that no dog may bite me, no wild beast tear me to pieces, no tree fall on me,\nno water rise against me, no fire-arms injure me, no weapons, no steel, no iron, cut me, no fire burn me, no false sentence fall upon me, no false tongue injure me, no rogue enrage me, and that no fiends, no witchcraft and enchantment can harm me. Amen.\nDIFFERENT DIRECTIONS TO EFFECT THE SAME.\nThe Holy Trinity guard me, and be and remain with me on the water and upon the land, in the water or in the fields, in cities or villages, in the whole world wherever I am. The Lord Jesus Christ protect me against all my enemies, secret or public; and may the Eternal Godhead also guard me through the bitter sufferings of Jesus Christ; his holy rosy blood, shed on the cross, assist me, J. J. Jesus has been crucified, tortured and died. These are true words, and in the same way must all words be efficacious which are here put down, and spoken in prayer by me. This shall assist me that 1 shall not be imprisoned, bound or overcome by anyone. Before me all guns or other weapons shall be of no use or power. Fire-arms, hold your fire in the almighty hand of God. Thus all fire-arms shall be charmed. + + + When the right hand of the Lord Jesus Christ was fastened to the tree, of the cross; like unto the Son of the Heavenly Father who was obedient unto death, may the Eternal Godhead protect me. by the rosy blood, by the five holy wounds on the tree of the cross; and thus must I be blessed and well protected like the cup and the wine, and the genuine true bread, which Jesus Christ gave to his disciples on the evening of Maunday Thursday. J. J. J.\nANOTHER SIMILAR DIRECTION.\nThe grace of God and his benevolence he with me (N). I shall now ride or walk out; and I will gird about my loins with a sure ring. So it pleases God, the Heavenly Father, he will protect me, my flesh and blood,\nand all my arteries and during this day and night which I have before me; and however numerous my enemies may be, they must be dumbstruck, and all become like a dead man, white as snow, so that no one will be able to shout, cut or throw at me, or to overcome me, although he may hold rifle or steel against whomever else evil weapons and arms might be called, in his hand. My rifle shall go off like lightening, and my sword shall cut as a razor. Then wen our dear lady Mary upon a very high mountain; she looked down into a very dusky valley and beheld her dear child standing amidst the Jews, harsh, very harsh, because he was bound so harsh, because he was bound so hard; and therefore may the dear Lord Jesus Christ save me from all that is injurious to me. + + + Amen.\nANOTHER SIMILAR DIRECTION\nThere walk out during this day and night, that thou mayest not let any of my enemies,, or thieves, approach me, if they do not intend to bring me what was spent from the holy altar. Because God the Lord Jews is ascended into heaven in his living body. O Lord, this is good for me this day and night. + + + Amen.\nANOTHER ONE LIKE IT.\nIn the name of God I walk out. God the Father be with me, and God the Holy Ghost be by my side. Who ever is stronger than these three persons may approach my body and my life; yet whoso is not stronger than these three would much better let me be. J. J. J.\nANOTHER ONE LIKE IT.\nI conjure thee, sword, sabre or knife, that mightest injure or harm me, by the priest of all prayers, who had gone into the temple at Jerusalem, and said: An edged sword shall pierce your soul that you may not injure me, who am a child of God.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow146.htm", "grimoire": "long lost friend", "identifier": "Charms", "text": "Carry these words about you, and nothing can hit you: Ananiah, Azariah, and Missel, blessed be the Lord, for he has redeemed us from hell, and has saved us from death, and he has redeemed us out of the fiery furnace and has preserved us even in the midst of the fire; in the same manner may it please him the Lord that there be no fire.\n \nI.\n \nN.\nI.\nR.\n \nI.\n \n \nTO CHARM ENEMIES, ROBBERS AND MURDERERS\nGod be with you, brethren; stop, ye thieves, robbers, murderers, horsemen, and soldiers, in all humility, for we have tasted the rosy blood of Jesus. Your rifles and guns will be stopped up with the holy blood of Jesus; all swords and arms are made harmless by the five holy wounds of Jesus. There are three roses upon the heart of God; the first in beneficent, the other is omnipotent, the third is his holy will. You thieves must therefore stand under it, standing still as long as I will\nIn the name of God the Father, Son and Holy Ghost, you are conjured and made to stand.\nA CHARM AGAINST FIRE-ARMS.\nJesus passed over the Red Sea, and looked upon the land; and thus must break all ropes and bands, and thus must break all manner of fire-arms, rifles, guns, or pistols, and all false tongues be silenced. May the benediction of God on creating the first man always be upon me; the benediction spoken by God, when he ordered in a dream that Joseph and Mary together with Jesus should flee into Egypt, be, upon me always, and may the holy t be ever lovely and beloved in my right hand I journey through the country at large where no one is robbed, killed or murdered--where no one can do me any injury, and where not even a dog could bite me, or any other animal tear me to pieces. In all things let me be protected, as also my flesh and blood, against sins and false tongues which reach from the earth up to heaven. by the power of the four Evangelists, in the name of God the Father, God the Son, and God the Holy Ghost. Amen.\nANOTHER FOR THE SAME.\nI (name) conjure ye guns, swords and knives, as well as all other kinds of arms, by the spear that pierced the side of God, and opened it so that blood and water could flow out, that ye do not injure me, a servant of God, in the + + +. I conjure ye, by Saint Stephen, who was stoned by the Virgin, that ye cannot injure me who am a servant of God, in the name of + + +. Amen.\nPROTECTION AGAINST ALL KINDS OF WEAPONS.\nJesus, God and man, do thou protect me against all manner of guns, fire-arms, long or short, of any kind of metal. Keep thou thy fire, like the Virgin Mary, who kept her fire both before and after her birth. May\nChrist bind up all fire-arms after the manner of his having bound up himself in humility while in the flesh. Jesus, do thou render harmless all arms and weapons, like unto the husband of Mary the mother of God, he having been harmless likewise. Furthermore, do thou guard the three holy drops of blood which Christ sweated on the Mount of Olives. Jesus Christ! do thou protect me against being killed and against burning fires. Jesus, do thou not suffer me to be killed, much less to be damned, without having received the Lord's Supper. May God the Father, Son, and Holy Ghost, assist me in this. Amen.\nA CHARM AGAINST SHOOTING, CUTTING OR THRUSTING.\nIn the name of J. J. J. Amen. I (\n); Jesus Christ is the true salvation; Jesus Christ governs, reigns, defeats and conquers every enemy, visible or invisible; Jesus, be thou with me at all times, forever and ever, upon all roads and ways, upon the water and the land, on the mountain and in the valley, in the house and in the yard, in the whole world wherever I am, stand, run, ride or drive; whether I sleep or wake, eat or drink, there be thou also, Lord Jesus Christ, at all times, late and early, every hour, every moment; and in all my goings in or goings out. Those five holy red wounds, oh, Lord Jesus Christ, may they guard me against all fire-arms, be they secret or public, that they cannot injure me or do me any harm whatever, in the name of + + +. May Jesus, with his guardianship and protection, shield me (\n) always from daily commission of sins, worldly injuries and injustice, from contempt, from pestilence and other diseases, from fear, torture, and great suffering, from all evil intentions, from false tongues and old clatter-brains; and that no kind of fire-arms can inflict any injury to my body, do thou take care of me. + + +. And that no band of\nthieves nor Gypsies, highway robbers, incendiaries, witches and other evil spirits may secretly enter my house or premises, nor break in; may the dear Virgin Mary, and all children who are in heaven with God, in eternal joys, protect and guard me against them; and the glory of God the Father shall strengthen me, the. wisdom of God the Son shall enlighten me, and the grace of God the Holy Ghost shall empower me from this hour unto all eternity. Amen.\nTO CHARM GUNS AND OTHER ARMS.\nThe blessing which came from heaven at the birth of Christ be with me (\n). The blessing of God at the creation of the first man be with me; the blessing of Christ on being imprisoned, bound, lashed, crowned so dreadfully, and beaten, and dying on the cross, be with me; the blessing which the Priest spoke over the tender, joyful corpse of our Lord Jesus Christ, be with me; the constancy of the Holy Mary and all the saints of God. of the three holy kings, Caspar, Melchior and Balthasar, be with me; the holy four Evangelists, Matthew, Mark, Luke and John, be with me; the Archangels St. Michael, St. Gabriel, St. Raphael and St. Uriel, be with me; the twelve holy messengers of the Patriarchs and all the Hosts of Heaven, be with me; and the inexpressible number of all the Saints be with me. Amen.\nPapa, R. tarn, Tetregammate Angen.\n Jesus Nazarenus, Rex Judeorum.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow145.htm", "grimoire": "long lost friend", "identifier": "House Protection", "text": "Beneath thy guardianship I am safe against all tempests and all enemies, J. J. J.\nThese three Js signify \n three times.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow144.htm", "grimoire": "long lost friend", "identifier": "Preventing Attack by Man or Animal", "text": "Whenever you an in danger of being attacked then carry this sign with you: \"In the name of God, I make the attack. May it please my Redeemer to assist me. Upon the holy assistant of God I depend entirely; upon the holy assistance of God and my gun I rely very truly. God alone be with us. Blessed be Jesus.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow143.htm", "grimoire": "long lost friend", "identifier": "To Stop Bleeding", "text": "Write the name of the four principal waters of the whole world, flowing out of Paradise, on a paper, namely: Pison, Gihon, Hedekiel and Pheat, and put it on the wound. In the first book of Moses, the second chapter, verses 11, 12, 13, you will find them. You will find this effective.\nANOTHER WAY TO STOP BLOOD.\nAs soon as you cut yourself you must say: \"Blessed wound, blessed hour, blessed be the day on which Jesus Christ was born, in the name + + + Amen.\nANOTHER SIMILAR PRESCRIPTION.\nBreathe three times upon the patient, and say the Lord's Prayer three times until the words, \"upon the earth,\" and the bleeding will be stopped.\nANOTHER STILL MORE CERTAIN WAY TO STOP BLEEDING.\nIf the bleeding will not stop, or if a vein has been cut, then lay the following on it, and it will stop that hour. Yet if any one does not believe this, let him write the letters upon a knife and stab an irrational animal, and he will not be able to draw blood. And whosoever carries this about him will be safe against all his enemies.\nI. m. I. K. I. B. I. P. a. x. v. ss. Ss. vas,\n I. P. O. unay Lit. Dom. mper vobism.\nAnd whenever a woman is going to give birth to a child, or is otherwise afflicted, let her have this letter about her person; it will certainly be of avail.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow142.htm", "grimoire": "long lost friend", "identifier": "Legal Success", "text": "Jesus Nazarenus, Rex Judeorum.\nFirst carry these characters with you, written on paper, and then repeat the following words: \"I (\n) appear before the house of the Judge. Three dead men look out of the window; one having no tongue, the other having no lungs, and the third was sick, blind and\ndumb.\" This is intended to be used when you are standing before a court in your right, and the judge not being favorably disposed toward you. While on your way to the court you must repeat the benediction already given above.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow141.htm", "grimoire": "long lost friend", "identifier": "Against Every Evil Influence", "text": "Lord Jesus, thy wounds so red will guard me against death.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow140.htm", "grimoire": "long lost friend", "identifier": "Worms", "text": "Peter and Jesus went out upon the fields; they ploughed three furrows, and ploughed up three worms. The one was white, the other was black, and the third one was red. Now all the worms are dead, in the name + + + Repeat these words three times.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow139.htm", "grimoire": "long lost friend", "identifier": "Relieving Painful Wounds", "text": "Our dear Lord Jesus Christ had a great many biles and wounds, and yet he never had them dressed. They did not grow old, they were not cut, nor were they ever found running. Jonas was blind, and I spoke to the heavenly child, as true as five holy wounds were inflicted.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow138.htm", "grimoire": "long lost friend", "identifier": "Binding Wounds", "text": "Speak the following: \"This wound I tie up in three\nnames, in order that thou mayest take from it heat, water, falling off of the flesh, swelling, and all that may be injurious about the swelling, in the name of the Holy Trinity.\" This must be spoken three times; then draw a string three times around the wound, and put it under the corner of the house toward the East, and say: \"I put thee there, + + + in order that thou mayest take unto thyself the gathered water, the swelling, and the running, and all that may be injurious about the wound. Amen.\" Then repeat the Lord's Prayer and some good hymn.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow137.htm", "grimoire": "long lost friend", "identifier": "Warding Cattle from Witchcraft", "text": "S A T O R\n A R E P O\n T E N E T\n O P E R A\n R O T A S\nThis must be written on paper and the cattle made to wallow it in their feed.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow136.htm", "grimoire": "long lost friend", "identifier": "Burns", "text": "Our dear Lord Jesus Christ going on a journey, saw a firebrand burning; it was Saint Lorenzo stretched out on a roast. He rendered him assistance and consolation; he lifted his divine hand and blessed the brand; he stopped it from spreading deeper and wider. Thus may the burning be blessed in the name of God the Father, Son and Holy Ghost. Amen.\nANOTHER REMEDY FOR BURNS.\nClear out, brand, but never in; be thou cold or hot, thou must cease to burn. May God guard thy blood and thy flesh, thy marrow and thy bones, and every artery, great or small. They all shall be guarded and protected in the name of God against inflammation and mortification, in the name of God the Father, the Son, and the Holy Ghost. Amen.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow135.htm", "grimoire": "long lost friend", "identifier": "To Win Every Game", "text": "Tie the heart of a bat with a red silken string to the right arm, and you will win every game at cards you play.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow134.htm", "grimoire": "long lost friend", "identifier": "A Benediction For All Purposes", "text": "Jesus, I will arise; Jesus, do thou accompany me; Jesus, do thou lock my heart into thine, and let my body and my soul be commended unto thee. The Lord is crucified. May God guard my senses that evil spirits may\nnot overcome me, in the name of God the Father, Son, and the Holy Ghost. Amen.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow133.htm", "grimoire": "long lost friend", "identifier": "To Compel A Thief To Return Stolen Goods", "text": "Early in the morning before sunrise you must go to a pear tree, and take with you three nails out of a coffin, or three horse-shoe nails that were never used, and holding these toward the rising Sun. you must say:\n\"Oh, thief, I bind you by the first nail, which I drive into thy skull and. thy brain, to return the goods thou hast stolen to their former place; thou shalt feel as sick and as anxious to see men, and to see the place you stole from, as felt the disciple Judas after betraying Jesus. I bind thee by the other nail, which I drive into your lungs and liver, to. return the stolen goods to their former place; thou shall feel as sick and as anxious to see men, and to see the place you have stolen from, as did Pilate in the fires of hell. The third nail I shall drive into thy foot, oh thief, in order that thou shalt return the stolen goods to the very same place from which thou hast stolen them. Oh, thief, I bind thee and compel thee, by the three holy nails which were driven through the hands and feet of Jesus Christ, to return the stolen goods to the very same place from which thou hast stolen them. + + + The three nails, however, must be greased with the grease from an executed criminal or other sinful person.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow132.htm", "grimoire": "long lost friend", "identifier": "Releasing Spell-Bound Persons", "text": "You horseman and footman, whom I here conjured at this time, you may pass on in the name of Jesus Christ, through the word of God and the will of Christ; ride ye on now and pass.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow131.htm", "grimoire": "long lost friend", "identifier": "Immobilizing a Thief (3)", "text": "Ye thieves, I conjure you, to be obedient like Jesus Christ, who obeyed his Heavenly Father unto the cross, and to stand without moving out of my sight, in the name of the Trinity. I command you by the power of God and the incarnation of Jesus Christ, not to move out of my sight, + + + like Jesus Christ was standing on Jordan's stormy banks to be baptized by John. And furthermore, I conjure you, horse and rider, to stand still and not to move out of my sight, like Jesus Christ did stand when he was about to be nailed to the cross to release the fathers of the church from the bonds of hell.. Ye thieves, I bind you with the same bonds with which Jesus our Lord has bound hell; and thus ye shall be bound; + + + and the same words that bind you shall also release you.\nTO EFFECT THE SAME IN LESS TIME.\nThou horseman and footman, you are coming under your hats; you are scattered! With the blood of Jesus Christ, with his five holy wounds, thy barrel, thy gun,. and thy pistol are bound; sabre, sword, and knife are enchanted and bound, in the name of God the Father. the Son, and the Holy Ghost. Amen.\nThis must be spoken three times.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow130.htm", "grimoire": "long lost friend", "identifier": "Immobilizing a Thief", "text": "This benediction must be spoken on a Thursday morning, before sunrise and in the open air:\n\"Thus shall rule it, God the Father, the Son, and the Holy Ghost. Amen. Thirty-three Angels speak to each other coming to administer in company with Mary. Then spoke dear Daniel, the holy one: Trust, my dear woman, I see some thieves coming who intend stealing your dear babe; this I cannot conceal from you. Then spake our dear Lady to Saint Peter: I have bound with a band, through Christ's hand; therefore, my thieves are bound even by the hand of Christ, if they wish to steal mine own, in the house, in the chest, upon the meadow or fields, in the woods, in the orchard, in the vineyard, or in the garden, or wherever they intend to steal. Our dear Lady said: Whoever chooses may steal; yet if anyone does steal, he shall stand like a buck, he shall stand like a stake, and shall count all the stones upon the earth, and all the stars in the heavens. Thus I give thee leave, and command every spirit to be master over every thief, by the guardianship of Saint Daniel,\nand by the burden of this world's goods. And the countenance shall be unto thee, that thou canst not move from the spot, as long as my tongue in the flesh shall not give thee leave. This I command thee by the Holy Virgin Mary, the Mother of God, by the power and might by which he has created heaven and earth, by the host of all the angels, and by all the saints of God the Father, the Son, and the Holy Ghost. Amen.\" If you wish to set the thief free, you must tell him to leave in the name of St. John.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow129.htm", "grimoire": "long lost friend", "identifier": "Fever", "text": "Pray early in the morning, and then turn your shirt around the left sleeve, and say: Turn, thou, shirt, and thou, fever, do likewise turn. (Do not forget to mention the name of the person having the fever.) This, I tell thee, for thy repentance sake, in the name of God the Father, the Son, and the Holy Ghost. Amen. If you repeat this for three successive mornings the fever will disappear.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow128.htm", "grimoire": "long lost friend", "identifier": "A Sick Cow", "text": "J. The cross of Jesus Christ poured out milk;\n J. The cross of Jesus Christ poured out water;\n J. The cross of Jesus Christ has poured them out.\nThese lines must be written on three pieces of white paper; then take the milk of the sick cow and these three pieces of paper, put them in a pot, and scrape a little of the skull of a criminal; close it well, and put it over a hot fire, and the witch will have to die. If you\ntake the three pieces of paper, with the writing on them, in your mouth and go out before your house, speak three times, and then give them to your cattle, you shall not only see all the witches, but your cattle will also get well again.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow127.htm", "grimoire": "long lost friend", "identifier": "Against Danger and Death", "text": "I know that my Redeemer liveth, and that he will call me from the grave, etc.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow126.htm", "grimoire": "long lost friend", "identifier": "Against Adversaries", "text": "Power, hero, Prince of Peace, J. J. J.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow125.htm", "grimoire": "long lost friend", "identifier": "To Treat A Cow After Milk Is Taken", "text": "Give to the cow three spoonfuls of her last milk, and say to the spirits in her blood: \"Ninny has done it, and I have swallowed her in the name of God the Father, the Son, and the Holy Ghost. Amen.\" Pray what you choose at the same time.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow124.htm", "grimoire": "long lost friend", "identifier": "Swellings", "text": "\"Three pure virgins went out on a journey to inspect a swelling and sickness. The first one said, It is hoarse. The second said, It is not. The third said, If it is not, then will our Lord Jesus Christ come.\" This must be spoken in the name of the Holy Trinity.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow123.htm", "grimoire": "long lost friend", "identifier": "Against Evil Spirits and Witchcraft", "text": " \nI.\n \nN.\nI.\nR.\n \nI.\n \nSANCTUS\n \nSPIRITUS.\n \nI.\n \nN.\nI.\nR.\n \nI.\n \n \nAll this be guarded here in time, and there in eternity. Amen.\nYou must write all the above on a piece of white paper and carry it about you. The characters or letters above signify: \"God bless me here in time, and there eternally.\"", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow122.htm", "grimoire": "long lost friend", "identifier": "Gypsy Protection Sentence", "text": "Like unto the prophet Jonas, as a type of Christ, who was guarded for three days and three nights in the belly of a whale, thus shall the Almighty God, as a Father, guard and protect me from all evil. J. J. J.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow121.htm", "grimoire": "long lost friend", "identifier": "Against Mishaps And Dangers", "text": "Sanct Matheus, Sanct Marcus, Sanct Lucas, Sanct Johannis.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow120.htm", "grimoire": "long lost friend", "identifier": "Against Sickness And Theft", "text": "Ito, alto Massa Dandi Bando, III. Ament\n J. R. N. R. J.\nOur Lord Jesus Christ stepped into the hall, and the Jews searched him everywhere. Thus shalt those who now speak evil of me with their false tongues, and contend against me, one day bear sorrows, be silenced, dumbstruck, intimidated, and abused, forever and ever, by the glory of God. The glory of God shall assist me in this. Do thou aid me J. J. J. forever and ever. Amen.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow119.htm", "grimoire": "long lost friend", "identifier": "After Being Bewitched", "text": "Three false tongues have pound thee, three holy tongues have spoken for thee. The first is God, the Father, the second is God the Son, and the third is God the Holy Ghost. They will give you blood and flesh, peace and comfort. Flesh and blood are grown upon thee, born on thee, and lost on thee. If any trample on thee with his horse, God will bless thee, and the holy Ciprian; has any woman trampled on thee, God and the body of Mary shall bless thee; if an servant has given you trouble, I bless thee through God and the laws of heaven; if any servant-maid or woman has led you astray, God and the heavenly constellations shall less thee. Heaven is above thee, the earth is beneath thee, and thou art between. I bless thee against all tramplings by horses. Our dear Lord Jesus Christ walked about in his bitter afflictions and death; and all the Jews that had spoken and promised, trembled in their falsehoods and mockery. Look, now trembleth the Son of God, as if he had the itch, said the Jews. And then spake Jesus: have not the itch and no one shall have it. Whoever will assist me to carry the cross him will I free from the itch, in the name of God the Father, the Son and the Holy Ghost. Amen.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow118.htm", "grimoire": "long lost friend", "identifier": "Prevent Fire", "text": "\"The bitter sorrows and the death of our dear Lord Jesus Christ shall prevail. Fire and wind and great heat and all that is within the power of these elements, I command thee, through the Lord Jesus Christ, who has spoken to the winds and the waters, and they obeyed him. By these powerful words spoken by Jesus, I command, threaten, and inform thee, fire, flame, and heat, and your powers as elements, to flee forthwith, The holy, rosy blood of our dear Lord Jesus Christ may rule it. Thou, fire, and wind, and great beat, I command\nthee, as the Lord did, by his holy angels, command the great heat in the fiery oven to leave those three holy men, Shadrach and his companions, Meshach and Abednego, untouched, which was done accordingly. Thus thou shalt abate, thou fire, flame, and great heat, the Almighty God having spoken in creating. the four elements, together with heaven and earth; Fiat! Fiat! Fiat! that is: It shall be in the name of God the Father, the Son, and the Holy Ghost. Amen.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow117.htm", "grimoire": "long lost friend", "identifier": "To Fasten Or Spell-Bind", "text": "You say, \"Christ's cross and Christ's crown, Christ Jesus' colored blood, be thou every hour good. God, the Father, is before me; God, the Son, is beside me; God, the Holy Ghost, is behind me. Whoever now is stronger than these three persons may come, by day or night, to attack me.\" + + +\nThen say the Lord's prayer three times.\nANOTHER WAY OF FASTENING OR SPELL-BINDING.\nAfter repeating the above, You speak, \"At every step may Jesus walk with (\n). He is my head; I am his limb; therefore, Jesus, be with (\n).\"", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow116.htm", "grimoire": "long lost friend", "identifier": "Stopping Fire", "text": "Our dear Sarah journeyed through the land, having a fiery hot brand in her hand. The fiery brand heats; the fiery brand sweats. Fiery brand, stop your beat; fiery brand, stop your sweat.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow115.htm", "grimoire": "long lost friend", "identifier": "To Prevent Bad People From Getting About The Cattle", "text": "Take wormwood, gith, five-finger weed, and assaf\u009ctida; three cents' worth of each; the straw of horse\nbeans, some dirt swept together behind the door of the stable and a little salt. Tie these all up together with a tape, and put the bundle in a hole about the threshold over which your cattle pass in and out, and cover it well with lignum-vitæ wood. This will certainly be of use.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow114.htm", "grimoire": "long lost friend", "identifier": "Extinguish Fire", "text": "Write the following words on each side of a plate, and throw it into the fire, and it will be extinguished forthwith:\nS A T O R\n A R E P O\n T E N E T\n O P E R A\n R O T A S", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow113.htm", "grimoire": "long lost friend", "identifier": "Against Malign Witchcraft", "text": "\"Trotter Head, I forbid thee my house and premises; I forbid thee my horse and cow-stable; I forbid thee my bedstead, that thou mayest not breathe upon me; breathe into some other house, until thou hast ascended every hill, until thou hast counted every fence-post, and until thou hast crossed every water. And thus dear day may come again into my house, in the name of God the Father, the Son, and the Holy Ghost. Amen.\"\nThis will certainly protect and free all persons and animals from witchcraft.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow112.htm", "grimoire": "long lost friend", "identifier": "Conflagration", "text": "Take a black chicken, in the morning or evening, cut its head off and throw it upon the ground; cut its stomach out, yet leave it altogether; then try to get a piece of a shirt which was worn by a chaste virgin during her terms, and cut out a piece as large as a common dish from that part which is bloodiest. These two things wrap up together, then try to get an egg which was laid on maunday Thursday. These three things put together in wax; then put them in a pot holding eight quarts, and bury it under the threshold of your house, with the aid of God, and as long as there remains a single stick of your house together, no conflagration will happen. If your house should happen to be on fire already in front and behind, the fire will nevertheless do no injury to you nor to your children. This is done by the power of God, and is quite certain and infallible. \n If fire should break out unexpectedly, then try to get a whole shirt in which your servant-maid had her terms or a sheet on which a child was born, and throw it into the fire, wrapped up in a bundle, and without saying anything. This will certainly stop it.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow111.htm", "grimoire": "long lost friend", "identifier": "Fire and Pestilence", "text": "Welcome, thou fiery fiend! do not extend further than thou already hast. This I count unto thee as a repentant act, in the name of God the Father, the Son and the Holy Ghost.\nI command unto thee, fire, by the power of God, which createth and worketh everything, that thou now do cease, and not extend any further as certainly as Christ was standing on the Jordan's stormy banks, being baptized by John the holy man.\nThis I count unto thee as a repentant act in the name of the holy Trinity.\nI command unto thee, fire, by the power of God, now to abate thy flames; as certainly as Mary retained her virginity before all ladies who retained theirs, so chaste and pure; therefore, fire, cease thy wrath.\nThis I count unto thee as a repentant act in the name of the holy Trinity.\nI command unto thee, fire, to abate thy heat, by the precious blood of Jesus Christ, which he has shed for us, and our sins and transgressions.\nThis I count unto thee, fire, as a repentant act, in the name of God the Father, the Son and the Holy Ghost.\nJesus of Nazareth, a king of the Jews, help us from this dangerous fire, and guard this land and its bounds from all epidemic disease and pestilence.\nREMARKS.-This has been discovered by a Christian Gypsy\nKing of Egypt. Anno 1740, on the 10th of June, six gypsies were executed on the gallows in the kingdom of Prussia. The seventh of their party was a man of eighty years of age and was to be executed by the sword on the 16th of the same month. But fortunately for him, quite unexpectedly, a conflagration broke out, and the old Gypsy was taken to the fire to try his arts, which he successfully did to the great surprise of all present, by bespeaking the conflagration in a manner that it wholly or entirely ceased and disappeared in less than ten minutes. Upon this, the proof having been given in daytime, he received pardon and was set at liberty. This was confirmed and attested by the government of the King of Prussia, and the General Superintendent at K\u009cnigsberg, and given to the public in print. It was first published at K\u009cnigsberg in Prussia, by Alexander Bausman, Anno 1745.\nWhoever has this letter fin his house will be free from all danger of fire, as well as from lightning. If a pregnant woman carries this letter about her, neither enchantment nor evil spirits can injure her or heir child. Further, if anybody has this letter in his house, or carries it about his person, he will be safe from the injuries of pestilence.\nWhile saying these sentences, one must pass three times around the fire. This has availed in all instances.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow110.htm", "grimoire": "long lost friend", "identifier": "Prayer before Journey", "text": "I (here the name is to be pronounced) will go on a journey to-day; I will walk upon God's way, and walk where God himself did walk, and our dear Lord Jesus Christ, and our dearest Virgin with her dear little babe, with her seven rings and her true things. Oh, thou! my dear Lord Jesus Christ, I am thine own, that no dog may bite me, no wolf bite me, and no murderer secretly\napproach me; save me, O my God, from sudden death! I am in God's hands, and there I will bind myself. In God's hands I am by our Lord Jesus' five wounds, that any gun or other arms may not do me any more harm than the virginity of our Holy Virgin Mary was injured by the favor of her beloved Jesus. After this say three Lord's prayers, the Ave Maria, and the articles of faith.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow109.htm", "grimoire": "long lost friend", "identifier": "A Wick Which Is Never Consumed", "text": "Take an ounce of asbestos and boil it in a quart of strong lye for two hours; then pour off the lye and clarify what remains by pouring rain-water on it three or four times, after which you can form a wick from it which will never be consumed by the fire.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow108.htm", "grimoire": "long lost friend", "identifier": "To Prevent Gun-Barrels From Rusting", "text": "Take an ounce of bear's fat, half an ounce of badger's grease, half an ounce of snake's fat, one ounce of almond oil, and a quarter of an ounce of pulverized indigo, and melt it altogether in a new vessel over a fire, stir it well, and put it afterward into some vessel. In using it, a lump as large as a common nut must be put upon a piece of woollen cloth and then rubbed on the barrel and lock of the gun, and it will keep the barrel from rusting.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow107.htm", "grimoire": "long lost friend", "identifier": "Worms In Bee-Hives", "text": "With very little trouble and at an expense of a quarter dollar, you can certainly free your bee-hives from worms for a whole year. Get from an apothecary store the powder called Pensses Blum, which will not injure the bees in the least. The application of it is as follows: \n For one bee-hive you take as much of this powder as the point of your knife will hold, mix it with one ounce of good whiskey, and put it in a common vial; then make a hole in the bee-hive and pour it in thus mixed with the whiskey, which is sufficient for one hive at once. Make the hole so that it can be easily poured in. As said before, a quarter dollar's worth of this powder is enough for one hive.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow106.htm", "grimoire": "long lost friend", "identifier": "Rheumatism", "text": "From one to two dollars have often been paid for this recipe alone, it being the best and surest remedy to cure the rheumatism. Let it be known therefore: Take a piece of cloth, some tape and thread, neither of which must ever have been in water; the thread must not have a single knot in it, and the cloth and tape must have been spun by a child not quite or at least not more than seven years of age. The letter given below must be carefully sewed in the piece of cloth, and tied around the neck, unbeshrewdly, on the first Friday in the decreasing moon; and immediately after hanging it around the neck, the Lord's prayer and the articles of faith must be repeated. What now follows must be written in the before-mentioned letter:\n\"May God the Father, Son and Holy Ghost grant it, Amen. Seek immediately, and seek; thus commandeth the Lord thy God, through the first man whom God did love upon earth. Seek immediately, and seek; thus commandeth the Lord thy God, through Luke, the Evangelist, and through Paul, the Apostle. Seek immediately, and seek; thus commandeth the Lord thy God, through the twelve messengers. Seek immediately, and seek; thus commandeth the Lord thy God by the first man that God might be loved. Seek immediately, and convulse; thus commandeth the Lord thy God, through the Holy Fathers, who have been made by divine and\nholy writ. Seek immediately, and convulse; thus commandeth the Lord thy God, through the dear and holy angels, and through his paternal and divine Omnipotence, and his heavenly confidence and endurance. Seek immediately, and convulse; thus commandeth the Lord thy God, through the burning oven which was preserved by the blessing of God. Seek immediately, and convulse; thus commandeth the Lord thy God, through all power and might, through the prophet Jonah who was preserved in the belly of the whale for three days and three nights, by the blessing of God. Seek immediately, and convulse; thus commandeth the Lord thy God, through all the power and might which proceed from divine humility, and in all-eternity; whereby no harm be done unto + N + nor unto any part of his body be they the ravenous convulsions, or the yellow convulsions, or the white convulsions, or the red convulsions, or the black convulsions, or by whatever name convulsions may be called; these all shall do no harm unto thee + N + nor unto any part of thy body, nor to thy head, nor to thy neck, nor to thy heart, nor to thy stomach, nor to any of thy veins, nor to thy arms, nor to thy legs, nor to thy eyes, nor to thy tongue, nor to any part or parcel of thy body. This I write for thee + N + in these words, and in the name of God the Father, Son and Holy Ghost. Amen. God bless it. Amen.\"\nNotice.--If anyone write such a letter for another, the Christian name of the person must be mentioned in it; as you will observe, where the N stands singly in the above letter, there must be the name.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow105.htm", "grimoire": "long lost friend", "identifier": "Fishing", "text": "In a vessel of white glass must be put: 8 grains of civit, (musk), and as much castorium; two ounces of eel-fat, and 4 ounces of unsalted butter; after which the vessel must be well closed, and put in some place where it will keep moderately warm for nine or ten days, and then the composition must be well stirred with a stick until it is perfectly mixed.\nAPPLICATION.--1. \n.-Worms or insects used for baiting the hooks must first be moistened with this composition, and then put in a bladder or box, which may be carried in the pocket.\n2. \n.--Small balls formed of the soft part of fresh bread must be dipped in this composition and then by means of thread fastened inside of the net before throwing it into the water.\n3. \n.--Besmear your legs or boots with this composition before entering the water at the place where the fish are expected, and they will collect in great numbers around you.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow104.htm", "grimoire": "long lost friend", "identifier": "Swelling of Cattle", "text": "To Desh break no Flesh, but to Desh! While saying this, run your hand along the back of the animal. + + +\nNOTE.--The hand must be put upon the bare skin in all cases of using sympathetic words.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow103.htm", "grimoire": "long lost friend", "identifier": "Lawsuits", "text": "It reads, if anyone has to settle any just claim by way of a law suit let him take some of the largest kind of sage and write the name of the twelve apostles on the leaves, and put them in his shoes before entering the courthouse, and he shall certainly gain the suit.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow102.htm", "grimoire": "long lost friend", "identifier": "Bleeding", "text": "On Christ's grave there grows three roses; the first is kind, the second is valued among the rulers, and the third says: blood, thou must stop, and wound, thou must heal. Everything prescribed for man in this book is also applicable to animals.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow101.htm", "grimoire": "long lost friend", "identifier": "Bleeding", "text": "I walk through a green forest;\n There I find three wells, cool and cold;\n The first is called courage, \n The second is called good,\n And the third is called stop the blood.\n+ + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow100.htm", "grimoire": "long lost friend", "identifier": "Plaster", "text": "Take wormwood, rue, medels, sheeprip-wort, pointy plantain, in equal proportions, a larger proportion of bees'-wax and tallow, and some spirits of turpentine; put it together in a pot, boil it well, and then strain it, and you have a very good plaster.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow099.htm", "grimoire": "long lost friend", "identifier": "Scurvy And Sore Throat", "text": "Speak the following, and it will certainly help you: Job went through the land, holding his staff close in the hand, when God the Lord did meet him, and said to him: Job, what art thou grieved at? Job said: Oh God, why should I not be sad? My throat and my mouth are rotting away. Then said the Lord to Job: In yonder valley there is a well which will cure thee [name], and thy mouth, and thy throat, in the name of God the Father, the Son and the Holy Ghost. Amen.\nThis must be spoken three times in the morning and three times in the evening; and where it reads \"which will cure,\" you must blow three times in the child's mouth.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow098.htm", "grimoire": "long lost friend", "identifier": "The Poll-Evil In Horses", "text": "Take white turpentine, rub it over the poll-evil with your band, and then melt it with a hot iron, so that it runs into the wound. After this take neatsfoot oil or goose grease and rub it into the wound in the same manner, and for three days in succession, commencing on the last Friday of the last quarter of the moon.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow097.htm", "grimoire": "long lost friend", "identifier": "Mortification", "text": "Take six hen's eggs and boil them in hot ashes until they are right hard; then take the yellow of the eggs and fry them in a gill of lard until they are quite black; then put a handful of rue with it, and afterward filter it through a cloth. When this is done add a gill of sweet\noil to it. It will take most effect where the plaster for a female is prepared by a male, and the plaster for a male prepared by a female.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow096.htm", "grimoire": "long lost friend", "identifier": "To Increase The Growth Of Wool", "text": "William. Ellis, in his excellent work on the manner of raising sheep, relates the following: a tenant who had a flock of sheep that produced an unusual quantity of wool. He informed me that he was in the habit of washing his sheep with buttermilk just after shearing them, which was the cause of the unusual growth of wool; because it in a known fact that butter does not only improve the growth of sheep's wool, but also of the hair of other animals. Those who have no buttermilk may substitute common milk with salt and water, which will answer nearly as well to wash the sheep just sheared. And I guarantee that by rightly applying this means, you will not only have a great increase of wool, but the sheep-lice and their entire brood will be destroyed. It also cures an manner of scab and itch, and prevents them from taking cold.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow095.htm", "grimoire": "long lost friend", "identifier": "Mad Dog Bite", "text": "A certain Mr. Valentine Kittering, of Dauphin County, has communicated to the Senate of Pennsylvania a sure remedy for the bite of any kind of mad animals. He says that his ancestors had already used it in Germany 250 years ago, and that he had always found it to answer the purpose, during a residence of fifty years in the United States. He only published it from motives of humanity. This remedy consists in the weed called \n. It is a summer plant, known to the Germans and Swiss by the names of \n, \n, or \n. In England it is called \n; and its botanical name is \n. It must be gathered in June when in full bloom and dried in the shade, and then pulverized. The dose of this for a grown person is a small tablespoonful, or in weight a drachm and a scruple, at once, in beer or water. For children the dose is the same, yet it must be administered at three different times. In applying it to animals, it must be used green, cut to pieces and mixed with bran or other feed. For the hogs the pulverized weed is made into little balls by mixing it with flour and water. It can also be put on bread and butter,\nor in honey, molasses, etc. The Rev. Henry Muhlenberg says that in Germany 30 grains of this powder are given four times a day, the first day, then one dose a day for a whole week; while at the same time the wound is washed out with a decoction of the weed, and then the powder strewed in it. Mr. Kittering says that he in all instances administered but one dose, with the most happy results. This is said to be the same remedy through which the late Doctor William Stoy effected so many cures.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow094.htm", "grimoire": "long lost friend", "identifier": "Advice To Pregnant Women", "text": "Pregnant women must be very careful not to use any camphor; and no camphor should be administered to those women who have the mother-fits.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow093.htm", "grimoire": "long lost friend", "identifier": "Toothache", "text": "Hohman, the author of this book, has cured the severest toothache more than sixty times, with this remedy.\nand, out of the sixty times he applied it, it failed but once in affecting a cure. Take blue vitriol and put a piece of it in the hollow tooth, yet not too much; spit out the water that collects in the mouth, and be careful to swallow none. I do not know whether it is good for teeth that are not hollow, but I should judge it would cure any kind of toothache.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow092.htm", "grimoire": "long lost friend", "identifier": "Dysentery And Diarrh\u009ca", "text": "Take the moss off of trees, and boil it in red wine, and let those who are affected with those diseases drink it.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow091.htm", "grimoire": "long lost friend", "identifier": "Oil of Cloves a Panacea", "text": "Take two drops of oil of cloves in a tablespoonful of white wine early in the morning, and before eating anything else. This is also good for the mother-pains and the colic. The oil of cloves which you buy in the drug stores will answer the purpose. These remedies are also applicable to cure the cold when it settles in the bowels, and to stop vomiting. A few drops of this oil poured upon cotton and applied to the aching teeth, relieves the pain.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow090.htm", "grimoire": "long lost friend", "identifier": "Burns", "text": "Pound or press the juice of male fern, and put it on the burnt spots and they will heal very fast. Better yet, however, if you smear the above juice upon a rag, and put it on like a plaster.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow089.htm", "grimoire": "long lost friend", "identifier": "Vomiting And Diarrh\u009ca", "text": "Take pulverized cloves and eat them together with bread soaked in red wine, and you will soon find relief. The cloves may be put upon the bread.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow088.htm", "grimoire": "long lost friend", "identifier": "Painful Teething", "text": "Boil the brain of a rabbit and rub the gums of the children with it, and their teeth will grow without pain to them.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow087.htm", "grimoire": "long lost friend", "identifier": "Deafness and Toothache", "text": "A few drops of refined camphor-oil put upon cotton, and thus applied to the aching tooth, relieves very much. When put in the ear it strengthens the hearing and removes the roaring and whizzing in the same.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow086.htm", "grimoire": "long lost friend", "identifier": "Eye Scum", "text": "Before sunrise on St. Bartholomew's Day, you must dig up four or five roots of the dandelion weed, taking good care to get the ends of the roots; then you must procure a rag and a thread that have never been in the water; the thread, which dare not have a single knot in it, is used in sewing up the roots into the rag, and the whole is then to be hung before the eye until the scum disappears. The tape by which it is fastened must never have been in the water.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow085.htm", "grimoire": "long lost friend", "identifier": "Field-Mice And Moles", "text": "Put unslaked lime in their holes and they will disappear.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow084.htm", "grimoire": "long lost friend", "identifier": "Remove Wen", "text": "Look over the wen, directly towards the moon, and say \"Whatever grows, does grow; and whatever diminishes, does diminish.\" This must be said three times in the same breath.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow083.htm", "grimoire": "long lost friend", "identifier": "Incontinence", "text": "Burn a hog's bladder to powder, and take it inwardly.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow082.htm", "grimoire": "long lost friend", "identifier": "The Gravel", "text": "The author of this book, John George Hohman, applied this remedy, and soon felt relieved. I knew a man who could find no relief from the medicine of any doctor; he then used the following remedy, to wit: he ate every morning seven peach-stones before tasting anything else, which relieved him very much; but as he had the gravel very bad, he was obliged to use it constantly. I, Hohman, have used it for several weeks. I still feel a touch of it now and then, yet I had it so badly that I\ncried out aloud every time that I had to make water. I owe a thousand thanks to God and the person who told me of this remedy.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow081.htm", "grimoire": "long lost friend", "identifier": "Paper Blotting", "text": "Dissolve alum in water, and put it on the paper, and I, Hohman, would like to see who cannot write on it, when it is dried.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow080.htm", "grimoire": "long lost friend", "identifier": "Lice", "text": "Take capuchin powder, mix it with hog's lard, and smear yourself with it. Or boil cammock, and wash the place where the lice keep themselves.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow079.htm", "grimoire": "long lost friend", "identifier": "Sore Eyes", "text": "A man from Germany informed me that to burn two sheets of white paper would produce about three drops of oil or water, which would heal all sores in or about the eye if rubbed with it. Any affection of the eyes can be cured in this way, as long as the apple of the eye is sound.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow078.htm", "grimoire": "long lost friend", "identifier": "Wounds", "text": "Take the bones of a calf, and burn them until they turn to powder, and then strew it into the wound. The powder prevents the flesh from putrefying, and is therefore of great importance in healing the wound.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow077.htm", "grimoire": "long lost friend", "identifier": "Sores", "text": "Boil the bulbs (roots) of the white lily in cream, and\nput it on the sore in the form of a plaster. Southernwort has the same effect.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow076.htm", "grimoire": "long lost friend", "identifier": "Make Cattle Return Home", "text": "Feed your cattle out of a pot or kettle used in preparing your dinner, and they will always return to your stable.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow075.htm", "grimoire": "long lost friend", "identifier": "Epilepsy", "text": "Take a turtle dove, cut its throat, and let the person afflicted with epilepsy, drink the blood.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow074.htm", "grimoire": "long lost friend", "identifier": "Beer", "text": "Take a handful of hops, five or six gallons of water, about three tablespoonfuls of ginger, half a gallon of molasses; filter the water, hops and ginger into a tub containing the molasses.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow073.htm", "grimoire": "long lost friend", "identifier": "Molasses", "text": "Take pumpkins, boil them, press the juice out of them, and boil the juice to a proper consistence. There is nothing else necessary. The author of this book, John George Hohman has tasted this molasses, thinking it was the genuine kind, until the people of the house told him what it was.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow072.htm", "grimoire": "long lost friend", "identifier": "Sweeney In Horses", "text": "Take a piece of old bacon, and cut it into small pieces, put them in a pan and roast them well, put in a handful of fish-worms, a gill of oats and three spoonfuls of salt into it; roast the whole of this until it turns black, and then filter it through a cloth; after which you put a gill of soft soap, half a gill of rye whiskey, half a gill of vinegar, and half a pint of rain-water to it; mix it well, and smear it over the part affected with sweeny on the third, the sixth, and the ninth day of the new moon, and warm it with an oaken board.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow071.htm", "grimoire": "long lost friend", "identifier": "Immobilizing Thieves", "text": "In using any prescriptions of this book in regard to making others stand still, it is best to be walking about; and repeat the following three times:\n\"Oh Peter, oh Peter, borrow the power from God; what I shall bind with the bands of a Christian hand, shall he bound; all male and female thieves, be they great or small, young or old, shall be spell-bound, by the power of God, and not be able to walk forward or backward until I see them with my eyes, and give them leave with my tongue, except it be that they count for me all the stones that may be between heaven and earth, all rain-drops, all the leaves and all the grasses in the world. This I pray for the repentance of my enemies.\"\nRepeat your articles of faith and the Lord's Prayer. If the thieves are to remain alive, the sun dare not shine upon them before their release. There are two ways of releasing them, which will be particularly stated: The first is this, that you tell them, in the name of St. John, to leave; the other is as follows: \"The words which have bound thee shall give thee free.\"", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow070.htm", "grimoire": "long lost friend", "identifier": "Eye-water", "text": "Take one ounce of white vitriol and one ounce of sugar of lead, dissolve them in oil of rosemary, and put it in a quart bottle, which you fill up with rose-water. Bathe the eyes with it night and morning.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow069.htm", "grimoire": "long lost friend", "identifier": "Wen on Horse", "text": "Take any bone which you accidentally find, for you\ndare not be looking for it, and rub the wen of the horse with it, always bearing in mind that it must be done in the decreasing moon, and the wen will certainly disappear. The bone, however, must be replaced as it was lying before.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow068.htm", "grimoire": "long lost friend", "identifier": "Rats and Mice", "text": "Every time you bring grain into your barn, you must, in putting down the three first sheaves, repeat the following words: \"Rats and mice, these three sheaves I give to you, in order that you may not destroy any of my wheat.\" The name of the kind of grain must also be mentioned.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow067.htm", "grimoire": "long lost friend", "identifier": "To Make Horses Eat", "text": "Open the jaws of the horse, which refuses his feed, and knock three times on his palate. This will certainly cause the horse to eat again without hesitation, and to go along willingly.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow066.htm", "grimoire": "long lost friend", "identifier": "Weakness Of Limbs", "text": "Take the buds of the birch tree, or the inner bark of the root of the tree at the time of the budding of the birch, and make a tea of it, and drink it occasionally through the day. Yet, after having used it for two weeks, it must be discontinued for a while, before it is resorted to again; and during the two weeks of its use it is well at times to use water for a day instead of the tea.\nANOTHER REMEDY FOR WEAKNESS.\nTake Bittany and St. John's wort, and put them in good old rye whiskey. To drink some of this in the morning before having taken anything else, is very wholesome and good. A tea made of the acorns of the white oak is very good for weakness of the limbs.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow065.htm", "grimoire": "long lost friend", "identifier": "Fever, Worms, And Colic", "text": "Jerusalem, thou Jewish city,\n In which Christ our Lord, was born, \n Thou shalt turn into water and blood,\n Because it is for [\n] fever, worms, and colic good.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow064.htm", "grimoire": "long lost friend", "identifier": "Remove Pain and Heal Wounds", "text": "With this switch and Christ's dear blood,\n I banish your pain and do you good!\n+ + +\nMind it well: you must in one cut, sever from a tree, a young branch pointing toward sunrise, and then make three pieces of it, which you successively put in the wound. Holding them in your hand, you take the one toward your right side first. Everything prescribed in this book must be used three times, even if the three crosses should not be affixed. Words are always to have an interval of half an hour, and between the second and third time should pass a whole night, except where it is otherwise directed. The above three sticks, after the end of each has been put into the wound as before directed, must be put in a piece of white paper, and placed where they will be warm and dry.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow063.htm", "grimoire": "long lost friend", "identifier": "Mad Dogs", "text": "Dog, hold thy nose to the ground,\n God has made me and thee, hound!\n+ + +\nThis you must repeat in the direction of the dog; and the three crosses you must make toward the dog, and the words must be spoken before he sees you.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow062.htm", "grimoire": "long lost friend", "identifier": "Snake-bite", "text": "God has created all things and they were good;\n Thou only, serpent, art damned,\n Cursed be thou and thy sting.\n+ + +\nZing, zing, zing!", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow061.htm", "grimoire": "long lost friend", "identifier": "Burn", "text": "Three holy men went out walking,\n They did bless the heat and the burning;\n They blessed that it might not increase;\n They blessed that it might quickly cease!\n+ + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow060.htm", "grimoire": "long lost friend", "identifier": "Bots In Horses", "text": "Every time you use this, you must stroke the horse down with the hand three times, and lead it about three times holding its head toward the sun, saying: \"The Holy One saith: Joseph passed over a field and there he found three small worms; the one being black, another being brown, and the third being red; thou shalt die and be dead.\"", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow059.htm", "grimoire": "long lost friend", "identifier": "Tape-Worm", "text": "Worm, I conjure thee by the living God, that thou shalt flee this blood and this flesh, like as God the Lord will shun that judge who judges unjustly, although he might have judged aright. + + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow058.htm", "grimoire": "long lost friend", "identifier": "Divinatory Wands", "text": "In making divinatory wands, they must be broken as before directed, and while breaking and before using them, the following words must be spoken:\nDivining rod, do thou keep that power,\n Which God gave unto thee at the very first hour.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow042.htm", "grimoire": "long lost friend", "identifier": "Bruises And Pains", "text": "Bruise, thou shalt not heat;\n Bruise, thou shalt not sweat;\n Bruise, thou shalt not run,\n No-more than Virgin Mary shall bring forth another son. + + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow041.htm", "grimoire": "long lost friend", "identifier": "Toothache", "text": "Cut out a piece of greensward (sod) in the morning before sunrise, quite unbeshrewdly from any place, breathe three times upon it, and put it down upon the same place from which it was taken.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow040.htm", "grimoire": "long lost friend", "identifier": "Pain", "text": "Take a rag which was tied over a wound for the first time. and put it in water together with some copperas;\nbut do not venture to stir the copperas until you are certain of the pain having left you.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow039.htm", "grimoire": "long lost friend", "identifier": "Bleeding", "text": "Count backwards from fifty inclusive till you come down to three. As soon as you arrive at three, you will be done bleeding.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow038.htm", "grimoire": "long lost friend", "identifier": "Burns", "text": "\"Burn, I blow on thee!\"--It must be blown on three times in the same breath, like the fire by the sun.\n+ + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow037.htm", "grimoire": "long lost friend", "identifier": "Epilepsy", "text": "Write reversedly or backwards upon a piece of paper: \"IT IS ALL OVER!\" This is to be written but once upon the paper; then put it in a scarlet-red cloth, and then wrap it in a piece of unbleached linen, and hang it around the neck on the first Friday of the new moon. The thread with which it is tied must also be unbleached.\n+ + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow036.htm", "grimoire": "long lost friend", "identifier": "The White Swelling", "text": "Take a quart of unslacked lime, and pour two parts of water on it; stir it well and let it stand over night. The scum that collects on the lime-water must be taken off, and a pint of flax-seed oil poured in, after which it must be stirred until it becomes somewhat consistent . then put it in a pot or pan, and add a little lard and wax; melt it well, and make a plaster, and apply it to the parts affected-the plaster should be renewed every day, or at least every other day, until the swelling is gone.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow035.htm", "grimoire": "long lost friend", "identifier": "Eye-Water", "text": "Take four cents' worth of white vitriol, four cents' worth of prepared spicewort (calamus root), four cents'\nworth of cloves, a gill of good whiskey and a gill of water. Make the calamus fine and mix all together; then use it after it has stood a few hours.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow034.htm", "grimoire": "long lost friend", "identifier": "Plaster", "text": "I doubt very much whether any physician in the United States can make a plaster equal to this. It heals the white swelling, and has cured the sore leg of a woman who for eighteen years had used the prescriptions of doctors in vain.\nTake two quarts of cider, one pound of bees-wax, one pound of sheep-tallow, and one pound of tobacco; boil the tobacco in the cider till the strength is out, and then strain it, and add the other articles to the liquid: stir it over a gentle fire till all is dissolved.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow033.htm", "grimoire": "long lost friend", "identifier": "The Fever", "text": "Write the following words upon a paper and wrap it up in knot-grass, (\n,) and then tie it upon the body of the person who has the fever:\nPotmat sineat,\n Potmat sineat,\n Potmat sineat.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow032.htm", "grimoire": "long lost friend", "identifier": "Convulsive Fevers", "text": "Write the following letters on a piece of white paper, sew it on a piece of linen or muslin, and bang it around the neck until the fever leaves you:\nA b a x a C a t a b a x\n A b a x a C a t a b a x\n A b a x a C a t a b a\n A b a x a C a t a b\n A b a x a C a t a\n A b a x a C a t\n A b a x a C a\n A b a x a C\n A b a x a\n A b a x\n A b a\n A b", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow031.htm", "grimoire": "long lost friend", "identifier": "Colic", "text": "Take half a gill of good rye whiskey, and a pipe full of tobacco; put the whiskey in a bottle, then smoke the tobacco and blow the smoke into the bottle, shake it well and drink it. This has cured the author of this book and many others. Or, take a white clay pipe which has turned blackish from smoking, pound it to a fine powder, and take it. This will have the same effect.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow030.htm", "grimoire": "long lost friend", "identifier": "Walk Securely", "text": "Jesus walketh with [\n]. He is my head; I am his limb. Therefore walketh Jesus with [\n].\n+ + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow029.htm", "grimoire": "long lost friend", "identifier": "Toothache", "text": "Stir the sore tooth with a needle until it draws blood; then take a thread and soak it with this blood. Then take vinegar and flour, mix them well so as to form a paste and spread it on a rag, then wrap this rag around the root of an apple-tree, and tie it very close with the above thread, after which the root must be well covered with ground.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow028.htm", "grimoire": "long lost friend", "identifier": "Bleeding", "text": "This is the day on which the injury happened. Blood, thou must stop, until the Virgin Mary bring forth another son. Repeat these words three times.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow027.htm", "grimoire": "long lost friend", "identifier": "Whooping Cough", "text": "Cut three small bunches of hair from the crown of the head of a child that has never seen its father; sew this hair up in an unbleached rag and hang it around the neck of the child having the whooping cough. The thread with which the rag is sewed must also be unbleached.\nANOTHER REMEDY FOR THE WHOOPING COUGH WHICH HAS CURED THE MAJORITY OF THOSE WHO HAVE APPLIED IT.\nThrust the child having the whooping cough three times through a blackberry bush, without speaking or saying anything. The bush, however, must be grown\nfast at the two ends, and the child must be thrust through three times in the same manner, that is to say, from the same side it was thrust through in the first place.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow026.htm", "grimoire": "long lost friend", "identifier": "Warts", "text": "Roast chicken-feet and rub the warts with them; then bury them under the eaves.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow025.htm", "grimoire": "long lost friend", "identifier": "Pains", "text": "Cut three small twigs from a tree--each to be cut off in one cut--rub one end of each twig in the wound, and wrap them separately in a piece of white paper, and put them in a warm and dry place.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow024.htm", "grimoire": "long lost friend", "identifier": "Wild-Fire", "text": "Wild-fire and the dragon, flew over a wagon,\n The wild-fire abated and the dragon skated.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow023.htm", "grimoire": "long lost friend", "identifier": "Bad Wounds And Burns", "text": "The word of God, the milk of Jesus' mother, and Christ's blood, is for all wounds and burnings good.\n+ + +\nIt is the safest way in all these cases to make the crosses with the hand or thumb three times over the affected parts; that is to say, over all those things to which the three crosses are attached.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow022.htm", "grimoire": "long lost friend", "identifier": "The Poll-Evil In Horses", "text": "Break off three twigs from a cherry-tree: one towards morning, one towards evening, and one towards mid. night. Cut three small pieces off the hind part of your shirt, and wrap each of those twigs in one of these pieces; then clean the poll-evil with the twigs and leave them under-the eaves. The ends of the twigs which had been in the wound must be turned toward the north; after which you must do your business on them, that is to say, you must dirty them; then cover it, leaving the rags around the twigs. After all this the wound must be again stirred with the three twigs, in one or two days, and the twigs placed as before.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow021.htm", "grimoire": "long lost friend", "identifier": "Bots Or Worms In Horses", "text": "You must mention the name of the horse, and say: \"If you have any worms, I will catch you by the forehead. If they be white, brown or red, they shall and must now all be dead.\" You must shake the head of the horse three times, and pass your hand over his back three times to and fro. + + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow020.htm", "grimoire": "long lost friend", "identifier": "To Prevent Wicked Or Malicious Persons From Doing You An Injury", "text": "Dullix, ix, ux. Yea, you can't come over Pontio; Pontio is above Pilato. + + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow019.htm", "grimoire": "long lost friend", "identifier": "Mortification And Inflammation", "text": "Sanctus Itorius res, call the rest. Here the mother\nof God came to his assistance, reaching out her snow-white hand, against the hot and cold brand. + + +\nMake three crosses with the thumb. Everything which is applied in words, must be applied three times, and an interval of several hours must intervene each time, and for the third time it is to be applied the next day, unless where it is otherwise directed.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow018.htm", "grimoire": "long lost friend", "identifier": "Various Ulcers and Boils", "text": "Take the root of an iron-weed, and tie it around the neck; it cures running ulcers; it also serves against obstructions in the bladder (stranguary), and cures the piles, if the roots are boiled in water with honey, and drank; it cleans and heals the lungs and effects a good breath. If this root is planted among grape vines or fruit trees, it promotes the growth very much. Children who carry it are educated without any difficulty, they become fond of all useful arts and sciences, and grow up joyfully and cheerfully.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow017.htm", "grimoire": "long lost friend", "identifier": "Catching Fish", "text": "Take rose seed and mustard seed, and the foot of a weasel, and hang these in a net, and the fish will certainly collect there.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow016.htm", "grimoire": "long lost friend", "identifier": "How To Obtain Things Which Are Desired", "text": "If you call upon another to ask for a favor, take care to carry a little of the five-finger grass with you, and you shall certainly obtain that you desired.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow015.htm", "grimoire": "long lost friend", "identifier": "A Wand For Searching For Iron, Ore Or Water", "text": "On the first night of Christmas, between 11 and 12 o'clock, break off from any tree a young twig of one year's growth, in the three highest names (Father. Son. and Holy Ghost), at the same time facing toward sunrise. Whenever you apply this wand in searching for anything apply it three times. The twig must be forked, and each end of the fork must be held in one hand, so that the third and thickest part of it stands up, but do not hold it too tight. Strike the ground with\nthe thickest end, and that which you desire will appear immediately, if there is any in the ground where you strike. The words to be spoken when the wand is thus applied are as follows:\nArchangel Gabriel, I conjure thee in the name of God, the Almighty, to tell me, is there any water here or not? do tell me! + + +\nIf you are searching for Iron or Ore, you have to say the same, only mention the name of what you are searching for.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow014.htm", "grimoire": "long lost friend", "identifier": "Injuries", "text": "Whoever carries the right eye of a wolf fastened inside of his right sleeve, remains free from all injuries.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow013.htm", "grimoire": "long lost friend", "identifier": "Palpitation Of The Heart, And Hide-Bound Persons", "text": "Palpitation and hide-bound, be off [\n] ribs,\n Since Christ, our Lord, spoke truth with his lips.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow012.htm", "grimoire": "long lost friend", "identifier": "To Attach A Dog To A Person", "text": "Try to draw some of your blood, and let the dog eat it along with his food, and he will stay with you. Or scrape the four corners of your table while you are eating, and continue to eat with the same knife after having scraped the corners of the table. Let the dog eat those scrapings, and he will stay with you.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow011.htm", "grimoire": "long lost friend", "identifier": "Fever", "text": "Good morning, dear Thursday! Take away from [\n] the 77-fold fevers. Oh! thou dear Lord Jesus Christ, take them away from him! + + +\nThis must be used on Thursday for the first time, on\nFriday for the second time, and on Saturday for the third time; and each time thrice.. The prayer of faith has also to be said each time, and not a word dare be spoken to anyone until the sun has risen. Neither dare the sick per, son speak to anyone till after sunrise; nor eat pork, nor drink milk, nor cross a running water, for nine days.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow010.htm", "grimoire": "long lost friend", "identifier": "Colic", "text": "I warn ye, ye colic fiends! There is one sitting in judgment, who speaketh: just or unjust. Therefore beware, ye colic fiends! + + +", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow009.htm", "grimoire": "long lost friend", "identifier": "Slander", "text": "If you are calumniated or slandered to your very skin, to your very flesh, to your very bones, cast it back upon the false tongues. + + +\nTake off your shirt, and turn it wrong side out, and then run your two thumbs along your body, close under the ribs, starting at the pit of the heart down to the thighs.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow008.htm", "grimoire": "long lost friend", "identifier": "Worms In Men And Cattle", "text": "Mary, God's Mother, traversed the land,\n Holding three worms close in her hand;\n One was white, the other was black, the third was red.\nThis must be repeated three times, at the same time stroking the person or animal with the hand; and at the end of each application strike the back of the person or the animal, to wit: at the first application once, at the second application twice, and at the third application three times; and then set the worms a certain time, but not less than three minutes.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow007.htm", "grimoire": "long lost friend", "identifier": "When Anyone Is Sick", "text": "it up tight, and put it immediately in some box or chest. lock it and stop up the keyhole; the key must be carried one of the pockets for three days, as nobody dare have it except the person who puts the bottle with water in the chest or box.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow006.htm", "grimoire": "long lost friend", "identifier": "Falling Away", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow005.htm", "grimoire": "long lost friend", "identifier": "Bleeding", "text": "    Jesus Christ dearest blood!\n     That stoppeth the pain and stoppeth the blood.\n In this help you [\n] God the Father, God the Son, God the Holy Ghost. Amen.", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow004.htm", "grimoire": "long lost friend", "identifier": "Hysterics and Colds", "label": "spell"},
{"source": "http://www.sacred-texts.com/ame/pow/pow003.htm", "grimoire": "long lost friend", "identifier": "Hysterics", "text": "Matrix, patrix, lay thyself right and safe,\n Or thou or I shall on the third day fill the grave. + + +", "label": "spell"}
]
