[
{"name": "Sergutthy", "description": "> Sergutthy has power over maidens and wives, when things are favourable."},
{"name": "Heramael", "description": "> Heramael teaches the art of healing, including the complete knowledge of any illness and its cure, He also makes known the virtues of plants, where they are to be found, when to pluck them, and their making into a complete cure."},
{"name": "Trimasael", "description": "> Trimasael teaches chemistry and all means of conjuring of the nature of deceit or sleight-of- hand. He also teaches the secret of making the Powder of Projection, by means of which the base metals may be turned into gold or silver."},
{"name": "Sustugriel", "description": "> Sustugriel teaches the art of magic. He gives familiar spirits that can be used for all purposes, and he also gives mandragores."},
{"name": "Tarihimal", "description": "> Agalierept and Tarihimal are the rulers of Elelogap"},
{"name": "Elelogap", "description": "> Elelogap, ... governs matters connected with water."},
{"name": "Nesbiros", "description": "> Nebirots rules Hael and Surgulath. The former (Hael) enables anyone to speak in any language he will, and also teches the means whereby any type of letter may be written. He is also able to teach those things which are most secret and completely hidden."},
{"name": "Sergulath", "description": "> Sergulath gives every means of speculation. In addition, he instructs as to the methods of breaking the ranks and strategy of opponents."},
{"name": "PROCULO", "description": "> PROCULO, who can cause a person to sleep for forty-eight hours, with the knowledge of the spheres of sleep."},
{"name": "HARISTUM", "description": "> HARISTUM, who can cause anyone to pass through fire without being touched by it."},
{"name": "BRULEFER", "description": "> BRULEFER, who causes a person to be beloved of women."},
{"name": "PENTAGNONY", "description": "> PENTAGNONY, who gives the two benefits of attaining invisibility and the love of great lords."},
{"name": "AGLASIS", "description": "> AGLASIS, who can carry anyone or anything anywhere in the world."},
{"name": "SIDRAGOSAM", "description": "> SIDRAGOSAM, causes any girl to dance in the nude."},
{"name": "MINOSONS", "description": "> MINOSON, is able to make anyone win at any game."},
{"name": "BUCONs", "description": "> BUCON, can cause hate and spiteful jealousy between members of the opposite sexes."}
]
